[{"_id":{"$oid":"566ed978fea2903e1790de52"},"description":"\n          Vous avez suivi la success story de Blablacar sur le covoiturage du weekend ? Rejoignez-nous dans l'aventure des trajets quotidiens !\nVOUS\nMordu de beau code, vous jetez un regard intéressé au #DernierFrameworkRévolutionnaire. Mais vos avancées du jour doivent avant tout être robustes et maintenables, vous y reviendrez donc plus tard…\nDemain, comme chaque semaine, vous comptez pousser vos dernières évolutions en prod. Du coup, pas de temps à perdre pour faire disparaître les quelques \"it should be tested\" qui traînent encore.\nVous aviez aussi noté que l'attribut JSON \"is_friendly_token\" n'est pas top. Cela vous travail depuis un moment : vous savez bien qu'une fois \"live\" il sera difficile d'en changer. Vous partez donc à la recherche d’un meilleur nommage.\nL'après-midi est bien entamée, vous jetez maintenant un coup d'oeil au monitoring et vous détectez que le endpoint \"/v1/must_be_fast\" ne devrait pas être aussi lent. Vous profitez du temps qu'il vous reste pour tenter un refactoring. Avec un peu de chance, vous pourrez passer ça en prod demain :)\nNOUS\nNotre mission est simple : diminuer chaque jour le nombre de véhicules sur les routes. Pour cela, nous exploitons les dernières technologies mobiles et développons une plateforme applicative toujours plus intelligente.\nGrâce à ses utilisateurs et ses entreprises partenaires, Wayz-Up est aujourd'hui le plus grand réseau de covoiturage domicile-travail d'Ile-de-France, avec plus de 10.000 trajets proposés par jour.\nNous aimons Ruby car (presque) tout le monde est capable de comprendre les quelques lignes de script qui nous permettent de générer nos assets graphiques. Nous aimons Rails et Sinatra, parce qu'ils nous ont permis de créer rapidement un service complet et performant.\nMISSIONS\nAu côté de notre CTO, Cyrille, vous prendrez rapidement le lead sur le développement Ruby.\nAu programme :\nEvolutions fonctionnelles,\nPerformances et microservices,\nTests et intégration continue,\nBien d'autres sujets funs en perspective !\nPROFIL\nLe développement de systèmes distribués et performantsvous passionne.\nL’industrialisation logiciellen’a plus aucun secret pour vous.\nPour changer d’air, vous aimez développer sur le front-end.\nVous adhérez à la devise « il n’y a pas de problème, que des solutions ! ».\nAVANTAGES\nUne équipe jeune, créative et passionnée\nUn MacBook tout neuf\nUne rémunération de 40-55k selon profil\nCANDIDATURES\nRendez-vous sur http://wayzup.workable.com\n        ","title":"Développeur full-stack Ruby H/F","company":"Wayz-up","localization":"Paris-15E-Arrondissement","category":"Developpement","contract":"CDI","date":"51 minutes","tags":[]},{"_id":{"$oid":"566ed978fea2903e1790de53"},"description":"\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\"\u003c/p\u003e\r\n\u003cp\u003evalue=\" D\u0026eacute;finition du poste Vous \u0026ecirc;tes directement rattach\u0026eacute; au Directeur Technique. Une mission passionnante avec une diversit\u0026eacute; fonctionnelle et technologique : Collaboration avec l'\u0026eacute;quipe de cr\u0026eacute;ation D\u0026eacute;coupe des visuels Int\u0026eacute;gration des visuels sur API Travail \u0026agrave; la fois sur le front utilisateur final que sur les diff\u0026eacute;rents backoffice Savoir faire et comp\u0026eacute;tences Vous ma\u0026icirc;trisez les comp\u0026eacute;tences m\u0026eacute;tiers suivantes : API / json Html5 / CSS3 - Javascript AngularJS Photoshop Exp\u0026eacute;rience Vous disposez d\u0026rsquo;une exp\u0026eacute;rience de 2 ans minimum ayant permis d\u0026rsquo;utiliser ces comp\u0026eacute;tences de mani\u0026egrave;re intensive. Contact recrutement@wynd.eu\u0026nbsp; \"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e\r\n\u003cp\u003e\"\u003c/p\u003e","title":"Intégrateur H/F","company":"Wynd","localization":"Paris","category":"Design","contract":"CDI","date":"1 heure","tags":[]},{"_id":{"$oid":"566ed978fea2903e1790de55"},"description":"\n          Vous avez des expériences significatives en développement de projets informatiques complexes ? Rejoignez une société spécialisée dans la communication digitale qui accompagne essentiellement des grands comptes. Historiquement construite autour de Python et Flash, les dernières évolutions du marché conduisent l’architecture de nos outils vers Javascript et HTML. Dans le but de ré-inventer l’ossature technique de nos produits, nous sommes à la recherche d’un développeur Node JS confirmé pour nous permettre de passer à l’échelle le meilleur de notre savoir-faire.  \nLA SOCIÉTÉ\nKpsule est un éditeur de solutions techniques pour le marketing interactif. Les formats Kpsule se sont rapidement imposés comme standards industrialisés de communication digitale « rich-media » et sont utilisés par de nombreuses marques prestigieuses (Disney, Volkswagen, Arte, Netflix...).\nL’entreprise, qui compte une dizaine de personnes, est en croissance rapide, et a entre autres obtenu les labels « Jeune entreprise Innovante » du ministère de la recherche, et « Entreprise Innovante des Pôles » par le pôle Systematic Paris - Région. Elle a également la chance d’avoir un board prestigieux sur les domaines qu’elle aborde. (http://www.kpsule.me/fr/societe/).\nVOS COMPÉTENCES\nExpert en NodeJS\nExpert en Javascript\nUtilisation de GitHUB\nVous avez l’habitude de travailler avec la méthodologie Agile\nExpérience en programmation objet\nExpérience dans la création et manipulations de webservices \nFamiliarité avec l’état de l’art du développement (tests, revues de code, intégration continue, documentation de l’architecture, tests unitaires, etc.).\nBases du web : HTML, CSS, inspection web, intégration\nConnaissances en base de données (MongoDB, MySQL)\nBonnes connaissances en DevOps et sysadmin\nVOTRE MISSION\nFaire monter en compétence des développeurs Javascript sur NodeJS\nMettre en place la nouvelle version de notre back end (NodeJS semble une option pertinente pour notre team!)\nIntervenir sur notre infrastructure Big Data (Hive + Hadoop)\nMettre en place des webservices pour le FrontEnd\nParticiper activement aux futurs recrutements\nGérer la relation avec nos partenaires techniques en France et à l’international\nVOTRE PROFIL\nBac+5 fortement souhaité – Ecole d’ingénieur ou Master en informatique\nExpérience significative dans la gestion de projets web complexes (5 ans minimum)\nTrès bon relationnel\nVous maîtrisez l’anglais\nVous possédez un esprit entrepreneurial, un gout certain pour l’innovation et les nouvelles technologies\nUn attrait pour le big data\nTECHNOLOGIES UTILISÉES ACTUELLEMENT\nLangages : Python, Javascript, HTML/CSS\nFrameworks : CubicWeb, Django\nServeurs : Apache sur Debian + AWS\nOutils : Gulp, SVN, Git, Hadoop, Hive\nGestion de projets : Pivotal, Slack, Asana\nBDD : mySQL\nSALAIRE\nÀ partir de 40k€ / an - Selon le profil\nPossibilités de participation au capital de l’entreprise\nPOURQUOI NOUS REJOINDRE ?\nConcevoir et propulser une solution innovante pour un secteur en pleine mutation •Évoluer au sein d’une équipe professionnelle et motivée\nOccuper un poste à responsabilités qui participera aux décisions stratégiques de l’entreprise\nParticiper à des opérations de grande ampleur\n\n        ","title":"Lead Fullstack Développeur NODEJS H/F","company":"Kpsule","localization":"Paris","category":"Developpement","contract":"CDI","date":"1 heure","tags":["architecture","nodejs","bigdata","back-end","DevObs"]},{"_id":{"$oid":"566ed978fea2903e1790de56"},"description":"\n          Contexte \nLe Groupe Webedia est l'un des principaux medias français sur Internet réunissant des sites leaders comme Allociné, Purepeople, Jeuxvideo.com, Easyvoyage, overblog, 750g, ...\nAvec une audience en constante augmentation, les sites de WEBEDIA dépassent en France aujourd'hui les 20 millions de visiteurs uniques mensuels et 70 millions dans le monde.\nNotre forte croissance nous amène aujourd'hui à recruter les talents qui participeront à notre développement. \nNous souhaitons notamment renforcer notre équipe en charge du développement de nos outils publicitaires.\nWebedia dispose de son AdServer propriétaire qui lui permet de s’intégrer dans son écosystème et de développer les fonctionnalités qui lui sont nécessaires.\nNous souhaitons accélérer le développement de cet AdServer et l’enrichir fonctionnellement : développer le yield avec nos outils programmatiques, développer les fonctions statistiques, enrichir la gestion des datas, développer des outils de monitoring, etc.\nPour cela nous recrutons deux développeurs seniors en CDI pour l’équipe AdServing et publicité.\nMissions\nLa mission principale consistera à maintenir la plateforme d’adserving, développer de nouvelles fonctionnalités et apporter un appui aux autres services (Traffic, éditeurs), dans le déploiement  de leurs solutions publicitaires et de leur utilisation optimisée.\nVous travaillerez au sein d’une équipe de 30 personnes, dont une équipe dédiée à l’AdServing de 4 personnes incluant 2 chefs de projets technique et 2 développeurs.\nCompétences\nCompétence requises :\nAngularJS\nPHP\nMySQL\nAdministration système\nGIT\nAnglais écrit, lu et parlé\nCompétences optionnelles :\nRedis\nHadoop\nJava\nQualités attendues\nExpérience dans l’adserving et/ou dans la publicité\nEsprit d’équipe et collaboration\nRigueur\nRelationnel\nAutonomie\nDisponibilité\nLe poste est à pourvoir dès maintenant.\nAvantages\nRestaurant entreprise\nMutuelle entreprise\n1 RTT par mois\nLieu de travail\nLevallois-Perret \nRémunération\nSelon profil et expérience\nMerci de faire parvenir votre CV !\n        ","title":"Développeur Web Sénior  H/F","company":"Webedia","localization":"Levallois-Perret","category":"Developpement","contract":"CDI","date":"1 heure","tags":["mysql","php","linux","angularjs","adserver"]},{"_id":{"$oid":"566ed978fea2903e1790de57"},"description":"\n          Notre team de développeurs propose un poste en CDI, au sein de l'agence web Novius, sur Lyon.\nNotre future développeuse ou futur développeur :\nsera un passionné de front-end (Gulp, Grunt, Flexbox et Font-Awesome ne sont pas des mots barbares à ses yeux) ;\nn'aura pas peur du Javascript (jQuery fait partie de son quotidien, ES6 et ReactJS feront partie de son futur) ;\nmaîtrisera PHP 5 (et bientôt PHP 7), la programmation orientée objet, et un framework PHP MVC (comme Laravel ou autre) ;\naura une expérience professionnelle en développement web ou des projets personnels à nous présenter ;\nsera force de proposition, aura soif d'innovation, et cherchera toujours à évoluer et faire évoluer ceux qui l'entourent ;\nsera organisé et rigoureux, pour travailler efficacement en mode multi-projets.\nAu quotidien chez Novius, elle ou il :\nsera polyvalent : 50% de front-end, 50% de PHP/SQL ;\nutilisera des technos et outils modernes (Git, PHP 5.6 avec framework MVC, MySQL 5.6, Sass, Gulp, Bootstrap...), avec différents CMS, et avec des méthodes modernes (Agilité, DevOps) ;\nsera épaulé par des développeurs professionnels (12 personnes dont certaines dans le web depuis 10 ans), en équipe avec nos chargés d'affaire lyonnais et parisiens ;\ntravaillera sur des projets ambitieux et variés, pour des clients prestigieux, en participant aux phases de réflexion, conception, architecture, développement et mise en production ;\nsera amené, de temps à autres, à être en contact avec des partenaires (graphistes...) ou clients techniques (DSI...);\ncontribuera à des projets open-source.\nPour le motiver, elle ou il :\ntravaillera sur un environnement Linux, avec les accès root sur son poste de travail (PHPStorm, Brackets, Emacs, Vim ou Paint, utilisez les outils qui vous correspondent !) ;\nbénéficiera de notre frigo open-source (café, sirops et jus de fruits en libre service) ;\nprofitera d'un environnement agréable (salle de sieste, douche, proximité du parc de la Tête d'Or), dans une entreprise jeune (moyenne d'âge 30 ans).\n\nAllez-y, candidatez ! \n        ","title":"Développeur(se) web Front-End / PHP confirmé(e)","company":"Novius","localization":"Villeurbanne","category":"Developpement","contract":"CDI","date":"1 heure","tags":["php","javascript","html5","css3","gulp"]},{"_id":{"$oid":"566ed978fea2903e1790de58"},"description":"\n          L’ENTREPRISE\nMessage In A Window est la première place de marché qui permet à des annonceurs (marques, collectivités, etc.) de louer temporairement des vitrines de magasins (tous commerces, hôtels, restaurants) pour y réaliser des campagnes de communication.\nUnifiant le meilleur du numérique et de la vie réelle, Message In A Window crée un marché estimé à plus de 2Md€ en France, sur une base de plus de 600 000 commerces de détails. Son concept est salué par l’ensemble des écosystèmes concernés, y compris par les collectivités (CCI, mairies, agglomérations) et les financeurs publics/parapublics (BPI, fonds régionaux, prêts d’honneurs, etc.)\nJeune start-up basée à l’incubateur technologique Estia Entreprendre à Biarritz, Message In A Window a déjà testé son concept, réalisé une première levée des fonds, est lauréat de la bourse French Tech (Bpifrance) et de prix à l’innovation, et renforce actuellement son organisation. Dans ce cadre, elle recherche un stagiaire investi et intéressé par une aventure entrepreneuriale pour une période de 6 mois en développement informatique.\nMISSIONS / DESCRIPTIF DE STAGE\nL’entreprise nourrit de très forte ambitions, à la fois dans le perfectionnement continu de l’expérience utilisateur, dans le développement de fonctionnalités à forte valeur ajoutée pour les acteurs de la plateforme, dans l’intégration et la mise en forme de données externes ainsi que dans le déploiement du site web sur des versions étrangères.\nDans ce cadre, nous recherchons un chef de projet junior web front-end, avec idéalement une première expérience en agence ou auprès d’un site à fort trafic. Vous participerez à l’implémentation des nouvelles fonctionnalités sur nos produits en coordination directe avec le CTO. Vous transformerez les mock-ups des designers en éléments fonctionnels cross-navigateurs en utilisant HTML/CSS/JS tout en ayant à l’esprit la performance et le pixel-perfect.\nMessage In A Window vise un développement national rapide. En cela, l’entreprise cible de pouvoir recruter plusieurs développeurs de qualité, susceptibles d’évoluer au fil de l’aventure : ce stage doit être une rampe de lancement vers un emploi en CDI à plein temps.\nPROFIL RECHERCHE\nMessage In A Window cherche une personne enthousiaste, qui aime travailler en équipe, et appréhende les enjeux d’une start up en développement : échanges, réactivité, qualité !\nVotre profil :•    Ingénieur grandes écoles ou bac+5 en informatique.•    Fort intérêt pour les nouvelles technologies.•    Bonne connaissances de nos solutions (Bootstrap, AngularJS, LESS et Grunt)\nRéférences : vous avez un profil sur Github, génial, montrez-nous !\nVous comprenez que votre rôle est stratégique, vous avez conscience que vous vous engagez dans une aventure, et mesurez l’engagement qui sera le vôtre. Cela doit vous animer !\nDUREE / DATE DE DEBUT\n6 mois idéalementPossibilité d’embauche en fin de stage.\nDémarrage prévu : dès que possible\n        ","title":"Chef de projet Junior « Front End » - Paris H/F","company":"Window hero","localization":"Paris","category":"Developpement","contract":"Stage","date":"1 heure","tags":["html5","angular-js"]},{"_id":{"$oid":"566ed978fea2903e1790de59"},"description":"\n          Trackin en quelques mots…\nUne solution inédite (FoodTrackin) dédiée à la restauration livrée et pouvant s’étendre vers d’autres marchés.\nUne Startup Y-combinator (W15)\nUne startup lauréate des 101Projets : les pointures de la startup française (dirigeants de Free, Ventes-Privées et Meetic) croient en nous #Proud\nUn accompagnement de la CCI sur 3 ans grâce au label Novacité qui récompense les projets les plus innovants\nLe soutien de la BPI et du Réseau-Entreprendre, et donc un réel appui du monde entrepreneurial lyonnais #Lucky\nUne expansion vers les US qui a déjà démarré #YesWeCan\nUne solution prête à la vente déjà utilisée par des restaurateurs français, US et monde.\nDéjà 5 personnes dans l’équipe, réunis dans des locaux top-notch au cœur de Lyon et à 1mn à pied du métro Ampère.\nNous t’offrons\nUn poste stratégique de CTO directement rattaché au CEO avec pour être honnête l’envie de faire de toi un associé pleinement concerné\nUne responsabilité dans le choix des technos utilisées et leur intégration pour la V2 : tant qu’elles sont innovantes et qu’elles continuent de faire de notre produit une rock star, tu auras carte blanche\nAu moyen/long terme, l’honneur de manager ton équipe de développeurs #YourTimeToShine\nLa possibilité de partir à San Francisco d’ici cet été et  y être incubé d’ici fin 2014 ; Sauf si tu préfères rester à Lyon et profiter de tous les avantages d’une grande ville française sans les inconvénients parisiens…\nUne ambiance de startup qui défie toute concurrence : des gens sérieux qui ne se prennent pas au sérieux. That’s Trackin ! #Yolo\nL’opportunité de travailler sur tous les sujets en vogue: application mobile, application tablette, big data, growth hacking, machine learning…\nDévelopper des produits qui s’adressent aux business comme au consommateur final : une gymnastique multi-cibles qui représente un double-challenge #challengeEverything\nUn salaire de base qui évoluera rapidement avec les performances de l’entreprise et les premières levées de fonds\nComment tu es\nPersonnalité vivant pour les projets ambitieux, nous recherchons un citoyen du monde animé par les nouvelles technologies, l’envie d’innover et qui a su garder son côté humain afin de fit avec l’esprit de l’équipe.\nL’univers startup n’a plus de secrets pour toi : ton expérience de 6 mois à 3 ans en startup a fait de toi un professionnel accompli qui comprend la rage entrepreneuriale.\nTu aimes diriger par l’exemple et montrer à ton équipe les valeurs à appliquer au quotidien\nTu aimes fournir un travail sérieux, rêves de code la nuit mais souhaites intégrer une équipe sympa, jeune, et dynamique (ça existe).\nTu as travaillé ou travailles encore sur tes projets persos, animes un blog et es présent sur Github et/ou Stackoverflow : parfait nous cherchons un passionné !\nTu connais l’importance de la scalabilité, d’un code propre et modulaire, Scrum (ou autre)\nL’UX fais partie de toi ! Steve Jobs ? Tu as appris de ses erreurs et pourrais aujourd’hui faire mieux que lui. Le Responsive ? Ton deuxième prénom.\nPour toi un projet sans application mobile n’est pas un projet innovant. Tu souhaites établir une architecture automatisée pour rendre la vie belle et simple à tes futurs développeurs avec des scripts d’automatisations que tu utilises régulièrement ou que tu souhaites expérimenter.\nYou are obviously fluent in English. Our company is growing, so we’re going to need someone eager to work in an international environment.\nTu comprends/développes avec…\nBackbone JS\nAngular JS\nHTML5/CSS3/jQuery/SASS\nUtilisation d’API au format JSON\nAmazon Web Services.\nGithub\nPhonegap\nJava Android/Objective C\nJava EE/Spring\nPartant ? Go !\nTu t’es reconnu quand t’as lu ? Envie de rejoindre l’aventure ? A toi de jouer!\n        ","title":"Lead Developer full stack on fire \u0026 Futur CTO ?","company":"Trackin","localization":"Lyon","category":"Developpement","contract":"CDI","date":"1 heure","tags":["java","javascript","spring","backbone","cordova"]},{"_id":{"$oid":"566ed978fea2903e1790de5a"},"description":"\n          Glasshouse est une web agency fondée en 2002 par trois vieux potes passionnés par les nouvelles technologies et le multimédia. Le siège et la plupart de nos clients se trouvent à Paris. Le studio de développement est au soleil à Marseille.Nous cherchons à compléter notre équipe avec un(e) développeur(se) PHP enthousiaste et passionné(e).Vous êtes à fond de code et de technos web ? Vos amis vous traitent de geek(ette) en rigolant (et d’ailleurs certains d’entre eux le sont plus que vous !) ? Vous adorez la SF et/ou l’histoire, la science, les jeux vidéo, la littérature, la musique ? Vous ne crachez jamais sur un apéro au soleil après un travail bien fait ? Vous êtes peut-être même capable de faire un peu de sport à vos heures perdues ? Voire du e-sport ?Nous sommes faits pour nous entendre !Les quêtes : des projets motivants à forte visibilité pour des enseignes renommées (Orange, Transavia, Nestlé, Kraft, Citroën…) au sein d’une équipe réduite où règne une bonne ambiance. Vous devrez sans cesse vous surpasser pour proposer des solutions solides et efficaces répondant parfaitement aux besoins de chaque projet.Le crew : épaulé(e) par notre Tout Puissant Directeur Technique et soutenu(e) par nos vaillants graphistes et intégrateurs FRONT vous serez bien entouré(e) pour mener à bien vos missions.Le préssssieux : une rémunération motivante (30-45k selon profil), un rythme de travail flexible avec possibilité de télétravail, des primes pour les projets menés à bout de main de maître, une immense terrasse ensoleillée pour déjeuner et se prélasser, un Directeur Web plein de blagues… et tant d’autres choses !Et là vous vous dites « Donc c’est bon ? Je débarque ? Cool ! » Mais, pas si vite : pour nous rejoindre il va falloir prouver votre valeur !Si la liste d’outils et de skills ci-dessous fait naître chez vous un sourire rêveur/carnassier/envieux/entendu, venez nous rejoindre !\nPHP, HTML, CSS, Javascript, SQL\nGit commit/pull/push/plouf\nZend, Symfony\nWordpress, Drupal, Joomla\nStandards W3C, standards SEO\nLe poste à pourvoir est un CDD de 6 mois avec CDI à la clé (100% des employés sont actuellement en CDI, venez nous rejoindre !).Lieu de travail : Marseille (proche Vieux Port, métro, tram, boat, skis nautiques)\n        ","title":"Développeur PHP H/F","company":"Glasshouse","localization":"Marseille","category":"Developpement","contract":"CDI","date":"3 heures","tags":["php","css","sql","javascript","cms"]},{"_id":{"$oid":"566ed978fea2903e1790de5b"},"description":"\n          A propos de DBee\nCréée en 2000, DBee est une agence événementielle spécialisée dans le streaming corporate des entreprises du CAC40.DBee a conservé son esprit de Start-up et est aujourd'hui une PME de 12 personnes, filiale du groupe Image depuis sa création.\nLa valeur ajoutée de DBee repose autour de deux domaines :\nLe rich-media : Dbee propose à ses clients de nombreux éléments d'interactivités autour de ses stream vidéos.\nLe sur-mesure : chacun de nos clients est unique, et DBee privilégie une prestation custom de qualité avant le volume.\nLe poste\nDans le cadre de sa refonte technologique, DBee recherche un(e) développeur(se) back-end, spécialisé(e) en base de données.\nL'environnement\nVotre projet principal sera la refonte du CMS de DBee.Au sein du scrum Web, vous serez l'architecte de l'optimisation et de l'évolution du coeur de notre plateforme.Vous accompagnerez votre équipe composée d'un directeur artistique, d'un développeur, de deux intégrateurs et d'un chef de projet web.En collaboration avec la direction technique, vous concevrez et proposerez de nouveaux produits rich-media.\nProfil recherché\nUn(e) junior motivé(e) qui veut monter en compétence !De formation Bac+5 en école d'informatique, vous avez 2 à 4 ans d'expérience professionnelle.Vous avez plusieurs projets opérationnels effectués, et vous êtes au courant des tendances de ce domaine.Vous êtes prêt à prendre des décisions techniques sur la base d'échanges avec votre équipe, l'équipe commerciale, et l'actualité technologique.Vous êtes curieux(se), communicatif(ve) et rigoureux(se).\nExpertise technique\nSQL, MySQLphp, jsModélisation UML, MCD, MLD\nCompétences techniques optionnelles\nNodeJSAndroïd / iOSDotNetPlayer vidéo HTML5 (HLS / DASH / HDS)MongoDB\n        ","title":"Développeur Backend Web H/F","company":"Dbee","localization":"Boulogne-Billancourt","category":"Developpement","contract":"CDI","date":"3 heures","tags":["sql","js","uml","BDD"]},{"_id":{"$oid":"566ed978fea2903e1790de5d"},"description":"\u003cp\u003eOne\u003c/p\u003e","title":"Développeur ReactJS/Native H/F","company":"Cinqs","localization":"Paris","category":"Développement","contract":"CDD","date":"5 heures","tags":null},{"_id":{"$oid":"566ed978fea2903e1790de5e"},"description":"\n          Chez CINQS\nNous sommes une startup de berlines avec chauffeurs avec un positionnement luxe et techno.\nNotre organisation est très simple : ceux qui prennent les décisions liées au produit sont ceux qui le construisent. Nous sommes une jeune start-up (20 personnes) et nous grandissons très très rapidement. Votre travail aura un impact direct et visible sur le développement de notre entreprise (vraiment).\nNos beaux bureaux sont situés au centre de Paris devant l’Assemblée Nationale (très beau) sur le Boulevard Saint Germain.\nNous offrons à tous nos salariés :\n un salaire fixe compétitif (+ part variable)\n une mutuelle très avantageuse\n  le transport public remboursé à 100 % (ou une prime vélo)\n  un forfait repas\n  Du café et du thé à volonté\nVous êtes un-e développeur front-end expérimenté-e ou passionné-e, et vous n’avez pas peur de vous associer aux designers pour lancer de beaux projets pixel perfects. Vous aimez construire des pages web animées en un éclair et connaissez les toutes dernières astuces JS.\nVous avez également A/B-testé votre garde-robe dans tous les endroits branchés de la ville et vous avez développé un AI pour votre machine à coffeescript.\nSi vous vous reconnaissez, nous avons de grands projets pour vous.\nRequirements\nExcellent niveau en JavaScript (Master),\nConnaissance parfaite de Node.js\nAnglais correct, (les variables aussi ont le droit à un nom correct),\nAutonomie, auto-gestion et capacité à prioriser le travail,\nFamiliarité avec l’état de l’art du développement (tests, revues de code, intégration continue, documentation de l’architecture, etc.).\nQuelques plus\nGrande École, Rang A\nExpérience avec React.js\nES6\nExpliquez-nous pourquoi vous êtes génial pour ce poste en envoyant en cliquant sur le bouton « Postuler »\nNous ne sommes pas des inconditionnels du CV. Décrivez-nous plutôt vos projets, vos expériences et ce que vous pensez apporter à notre équipe. Un lien vers votre compte GitHub ou Twitter pourra nous être aussi très utile\n        ","title":"Javascript \u0026 Node Engineer H/F","company":"Cinqs","localization":"Paris","category":"Developpement","contract":"CDI","date":"5 heures","tags":["javascript","node.js","ES6","react.js","react-native"]},{"_id":{"$oid":"566ed978fea2903e1790de5f"},"description":"\n          La start'up\nAmplement est un réseau social professionnel comptant plus de 1/2 million de membres actifs en France (http://www.amplement.fr). \nUn seul objectif, permettre à des milliers d'utilisateurs d'échanger avec leurs réseaux ou plutôt de construire leurs réseaux sur un espace interactif et intuitif. \nAmplement utilise les dernières technologies (Symfony2, ExtJS, NodeJS, Angular, ElasticSearch, etc...), méthode Agile SCRUM, équipe passionnée d’une quinzaine de personnes en ambiance start’up.  \nVous êtes un(e) passionné (e)du développement web ? Vous souhaitez travailler dans une start'up à fort potentiel et nous rejoindre dans cette aventure ? Vous aimez le baby-foot et l'esprit d'équipe ?\nCe travail est fait pour vous !\nLe poste à pourvoir est un poste en CDI sur Boulogne-Billancourt (92), à la sortie du métro Billancourt.\nLe salaire sera étudié selon le profil mais généralement, nous prenons votre salaire actuel + 20% à 30%. Les parties de baby-foot ou de billards sont bien entendu gratuites comme l'accès aux différents distributeurs de boissons et de pizzas. \nLe poste\nVous intervenez sur la globalité du développement en mode projet :\nDéveloppement back end PHP5 / MySQL (architecture Linux Nginx MySQL PHP Elasticsearch OrientDB) et front end HTML5 / CSS3 / RESPONSIVE\nDéveloppement JS (Angular/node.JS)\nFramework de développement (Symfony, Zend framework, etc…)\nModélisation de bases de données\nOutils de versioning (git, SVN)\nGestion des problématiques de performance\nLe profil\n5 ans d’expérience minimum\nExpérience en développement JS (Angular de préférence)\nBonne connaissance de la POO (algorithmie, design patterns)\nExpérience en développement de projet Responsive et de webapp\nLe salaire : 20 à 30% de plus !\nPrenez votre salaire actuel auquel vous ajoutez 20 à 30% de plus.\nOn vous attend !\nOn vous attend avec impatience, entraînez-vous au baby-foot car notre CTO à de l'avance sur vous ;)\nVos amis sont les bienvenus dans notre structure, on recrute collectif chez Amplement ;)\n\n        ","title":"Développeur Web Fullstack PHP/JS (senior) H/F","company":"Amplement","localization":"Boulogne-Billancourt","category":"Developpement","contract":"CDI","date":"6 heures","tags":["php","poo","symfony","angularjs"]},{"_id":{"$oid":"566ed978fea2903e1790de60"},"description":"\n          La start'up\nAmplement est un réseau social professionnel comptant plus de 1/2 million de membres actifs en France (http://www.amplement.fr). \nUn seul objectif, permettre à des milliers d'utilisateurs d'échanger avec leurs réseaux ou plutôt de construire leurs réseaux sur un espace interactif et intuitif. \nAmplement utilise les dernières technologies (Symfony2, ExtJS, NodeJS, Angular, ElasticSearch, etc...), méthode Agile SCRUM, équipe passionnée d’une quinzaine de personnes en ambiance start’up.  \nVous êtes un(e) passionné (e)du développement web ? Vous souhaitez travailler dans une start'up à fort potentiel et nous rejoindre dans cette aventure ? Vous aimez le baby-foot et l'esprit d'équipe ?\nCe travail est fait pour vous !\nLe poste à pourvoir est un poste en CDI sur Boulogne-Billancourt (92).\nLe salaire sera étudié selon le profil mais généralement, nous prenons votre salaire actuel + 20% à 30%. Les parties de baby-foot ou de billards sont bien entendu gratuites comme l'accès aux différents distributeurs de boissons et de pizzas. \nLe poste\nVous intervenez sur la globalité du développement en mode projet :\nDéveloppement des applications pointues sur mobiles et tablettes (IOS \u0026 ANDROID)\nLa connaissance de swift est un plus.\nParticiper à l’animation de l’équipe technique et être le garant des méthodologies de développement.\nOutils de versioning (git, SVN)\nGestion des problématiques de performance\nLe profil\n3 ans d’expérience minimum\nLe salaire : 20 à 30% de plus !\nPrenez votre salaire actuel auquel vous ajoutez 20 à 30% de plus.\nOn vous attend !\nOn vous attend avec impatience, entraînez-vous au baby-foot car notre CTO a de l'avance sur vous ;)\nVos amis sont les bienvenus dans notre structure, on recrute collectif chez Amplement ;)\n\n        ","title":"Lead Developer IOS/ANDROID (H/F) (pizzas offertes !)","company":"Amplement","localization":"Boulogne-Billancourt","category":"Developpement","contract":"CDI","date":"6 heures","tags":["android","mobile","ios","Swift","objectif"]},{"_id":{"$oid":"566ed978fea2903e1790de61"},"description":"\n          Conception et développement d'applications web et mobiles, vous serez en contact direct avec le client. Pour un projet AngularJS, Popup recherche un profil expérimenté et autonome.\nVous maitrisez les architectures web complexe, le développement Android et les technos de pointes, vous aurez votre mot à dire et prendrez les décisions techniques avec les clients. \nOrganisé et rigoureux, vous devrez gérer les projets clients de A à Z. \nVous serez amené à développer des applications pour tablette ou smartphone Android, une connaissance des derniers SDK Android est donc indispensable. \nVous maitrisez parfaitement AngularJS et faites preuve d’expertise pour intervenir sur un projet Google Developer Expert.\nTechnologie : HTML5, CSS3, JS, Java, MySQL, PostgreSQL\nFramework et SDK : Laravel, ZF, Symphony, BackboneJS, AngularJS, RequireJS, Node, JQuery, ReactJS, SDK Android. La plupart de ces frameworks sont maitrisés ou ne vous sont pas inconnus. \nProfil recherché : minimum 4 ans d'expérience.\nN'hésitez pas à consulter notre site web : http://www.popup-team.fr.\nÀ très vite ;)\n        ","title":"Lead développeur Web / Android","company":"Popup","localization":"Nantes","category":"Developpement","contract":"CDI","date":"6 heures","tags":["android","html","css3","js","angularjs"]},{"_id":{"$oid":"566ed978fea2903e1790de62"},"description":"\n          Établissement privé de santé du secteur sanitaire (dialyse) de 400 salariés implanté sur une vingtaine de sites en région Rhône Alpes et Paca, recherche un(e) TECHNICIEN(NE) INFORMATIQUE;\nRattaché au responsable du service informatique (4 personnes), vous prendrez en charge :\nle Support utilisateur au quotidien pour 400 personnes (niveau 1, 2) via l'outil interne de gestion de tickets et le téléphone en gérant les priorités\nla migration des systèmes d'exploitation\nla configuration des machines\nla rédaction de procédures pour le support\nla réalisation des escalades des problèmes critiques\nle lien avec les supports des différents prestataires\nl' inventaire du parc matériel et licences\nle suivi de l¿évolution applicative des machines sur un parc de 250 postes.\nProfil :\nDe formation Bac Pro / Bac+2 en Informatique, vous avez des connaissances et une première expérience dans les domaines suivants : réseau TCP/IP, VOIP ; Windows XP, 7,10 ; ordinateurs fixes, portables, Ipad ; RDP, AD,contrôle à distance.\nVous êtes rigoureux, curieux, vous avez le sens du service, de l'écoute et de la communication et de la pédagogie.\nPoste à pourvoir à partir du 25 janvier 2016\nType de contrat : CDD de 6 mois, à temps plein\nLieu de travail : Meylan (38), déplacements occasionnels à caractère régional\n        ","title":"Technicien informatique H/F","company":"A.g.d.u.c.","localization":"Domène","category":"Reseau","contract":"CDD","date":"11 déc. 2015","tags":["reseaux","windows","RPD","AD","CAD"]},{"_id":{"$oid":"566ed978fea2903e1790de63"},"description":"\n          Barclap :\nBarclap est une startup en pleine croissance située à Issy-les-Moulineaux. Elle offre un service révolutionnaire de prise de commande sur iPad basé sur l’interactivité avec la clientèle des bars et restaurants. \nMissions :\nNous recherchons un stagiaire à mi-temps ou temps plein avec opportunité d'embauche et entrée au capital de l’entreprise à la clef, vous vivez une aventure entrepreneuriale à fort potentiel pendant votre stage de 4 à 6 mois.Seul designer de l’équipe Barclap, vous serez en charge du développement graphique des différents produits : applications mobiles (iOS), homepage \u0026 site backoffice.. Votre sensibilité en termes de design et d’ergonomie d’une application sera votre meilleur atout pour faire des propositions pertinentes. Vous serez également en charge de la production de nombreux éléments et de recommandations graphiques pour nos différents projets et support.\nDesign et évolution des applications barclap\nDesign homepage \u0026 site backoffice\nRéflexion sur la charte graphique\nProduction de supports de marketing et communication\nProfil :\nVous avez de l'expérience en design en entreprise ou sur des projets personnels.\nDes projets antérieurs sur des applications mobiles sont un vrai plus.\nMaitrise parfaite d’Illustrator \u0026 Photoshop\nBonne capacité de communication\nTrès bonne culture Mobile/Internet/Social Media/Startup\nCompréhension des enjeux techniques d’un produit mobile/web\nPolyvalence, réactivité, inventivité et envie de travailler vite et bien\nDes notions de community management sont un gros plus\nLes plus du poste :\nTravailler dans une équipe jeune et dynamique sur le lancement d’un nouveau projet au sein de l’entreprise.\nEvoluer dans environnement start-up moyenne d’âge de l’équipe 25 ans\nModalités pratiques :\nDate de début : ASAP\nDurée du stage : 4 à 6 mois \nLocalisation : Télétravail \u0026 Présence sur site à Issy-Les-Moulineaux\nRémunération  800 € Brut/mois\nPour postuler, envoyez votre candidature (CV + lettre de motivation) à : contact@barclap.com\nNous refusons les alternances et contrats professionnels\n\n        ","title":"Designer Web \u0026 Mobile H/F","company":"Sunclient","localization":"Issy-les-Moulineaux","category":"Design","contract":"Stage","date":"11 déc. 2015","tags":[]},{"_id":{"$oid":"566ed978fea2903e1790de64"},"description":"\n          La société Speaking-agency est née d’une idée toute simple…aux ambitions mondiales : révolutionner l’apprentissage des langues en offrant des services d’immersion linguistique à domicile.\nEn 6 ans Speaking-agency est devenu le spécialiste en France de l’apprentissage des langues à domicile. Nous offrons des services de garde d'enfants en langues étrangères (le baby-speaking) et des cours de langues à domicile pour tous les âges.\nL'entreprise, créée en 2009, connait depuis ses débuts une croissance très importante : nous intervenons dans 6 villes en France, embauchons plus de 1000 intervenants chaque année pour enseigner les langues à plus de 1500 enfants, adolescents et adultes chaque semaine. Nous utilisons pour cela des supports pédagogiques développés en partenariat avec le CNRS.\nNotre concept nous a valu de remporter le 'Concours Européen de l'Entreprise Innovante 2009' (JCI).\nL'entreprise en croissance chaque année est en recherche constante de nouveaux collaborateurs motivés et compétents pour rejoindre l’aventure.\nVenez nous rencontrer à la Speaking Factory ou rendez-vous sur : http://www.speaking-agency.com\nVous êtes passionné par Internet et le e-commerce. Vous aimez autant l'innovation que le challenge, rejoignez la Speaking team.\nProjet :\nNous sommes en train d’internaliser tout notre système d’information jusqu’à aujourd’hui géré par un prestataire externe.\nCe système d’information est une solution full web qui doit gérer notre base de données candidats et clients, des modules de matching, facturation, paie, intranets, extranets…\nVos missions dans ce projet seront les suivantes :\nParticiper aux développements du nouveau système d'information de notre entreprise\nAnalyser les problématiques liées au développement et proposer des solutions adaptées aux besoins \nRédiger les documents techniques relatifs aux modules développés\nRéaliser une vieille technologique.\nProfil :\nVous avez pratiqué le développement d’applications web en environnement PHP5.\nVous maîtrisez MYSQL, JAVASCRIPT (Jquery), Ajax et la Programmation Orientée Objet et vous avez travaillé sur des plateformes de type Symfony / BootStrap.\n\n\n        ","title":"Développeur PHP5 Junior H/F","company":"Speaking-agency","localization":"Paris","category":"Developpement","contract":"CDI","date":"11 déc. 2015","tags":["mysql","php","javascript","ajax","bootstrap"]},{"_id":{"$oid":"566ed978fea2903e1790de65"},"description":"\n          La société\nCONJECTO est une jeune société du web sémantique, basée à RENNES. Nous concentrons principalement notre activité autour de la réalisation d’outils métiers novateurs pour les entreprises, du consulting (maîtrise d’œuvre, web sémantique, et open data) et de la recherche. Nous développons également des projets innovants financés sur fonds propres.\nNous cherchons aujourd’hui un(e) candidat(e)s motivé(e), passionné(e), et capable de s’investir dans des projets d’envergure.\nVotre profil\nPassionné par le Web et les nouvelles technologies, vous justifiez impérativement d'une expérience concluante en développement PHP dans le cadre d'un ou plusieurs projets complexes dont vous avez eu en charge une partie significative des développements. Vous possédez un niveau solide en PHP orienté objet, vous connaissez très bien Symfony2. \nVous aimez les challenges et souhaitez monter en compétence au sein d’une équipe jeune et ambitieuse. \nVous développez avec rigueur et le respect de standards est pour vous un atout indispensable. \nVous êtes curieux, vous gardez vos connaissances à jour et vous aimez découvrir de nouveaux outils et pratiques. Vous êtes à l'aise avec le travail en équipe et vous aimez résoudre des problèmes. \nVous êtes prêt à vous investir dans la vie de l'entreprise et à participer à la prise de décision.\nVous avez une très forte motivation, vous savez trouver des solutions et améliorer de la meilleure façon possible vos missions. Vous êtes un peu geek, avez un bon sens de l'humour et le troll facile.\nLe poste\nParticipation à la conception et au développement de projets innovants.\nMaintenance et l’évolution de projets existants.\nDéveloppement de nouvelles fonctionnalités.\nRéalisation d’une veille sur votre domaine de spécialité, pour en faire bénéficier vos productions quotidiennes.\nCompétences\nUne très bonne maîtrise de PHP orienté objet, de symfony2 et son écosystème (Doctrine, Twig)\nTrès bonnes connaissances de PHP/MySQL en général.\nBonne connaissances de Git\nEt encore mieux, si vous maîtrisez :\nDrupal 7/8, AngularJS, Elasticsearch, Node.js, Gulp.js…\nSASS, Bootstrap, Foundation, Responsive design…\nLe shell Unix/Linux et ses langages de script (Bash, Perl, …)\nLa configuration de serveurs Web Nginx en environnement Linux\nLes technologies du web sémantique : RDF, SPARQL…\nConditions d’embauche.\nLe salaire est à définir selon votre profil.\nLe poste est à pourvoir dès que possible.\n        ","title":"Développeur Web Confirmé Symfony2 H/F","company":"Conjecto","localization":"Rennes","category":"Developpement","contract":"CDI","date":"11 déc. 2015","tags":["php","symfony2"]},{"_id":{"$oid":"566ed9a007d4ff4217f058b9"},"description":"\n          La société \nMDWeb (http://www.mdweb.fr) est une jeune société spécialisée dans la réalisation de sites e-commerces avec PrestaShop. Nous sommes basés à Villeneuve d'Ascq (Zone d'activité de la plaine).\nPour répondre aux besoins toujours plus importants de nos clients, nous recherchons un(e) : Développeur PrestaShop H/F pour un stage aboutissant sur un CDI.\nLe poste\nVous serez en charge du développement de nos projets : sites e-commerce (PrestaShop), sites vitrines (Wordpress), développement de modules. Vous aurez le plaisir  de résoudre de multiples défis : interfaces avec systèmes tiers, optimisations des performances, sites internationaux ... avec pour objectif la satisfaction de nos clients.\nVotre dynamisme, votre sérieux et votre force de proposition seront les bienvenus et vous permettront d'intégrer nos effectifs en fin de stage.  \nProfil recherché\nVous maitrisez impérativement PHP/MYSQL, ainsi que HTML5, CSS et Javascript.\nVous êtes familiarisé(e) avec la conception MVC, les framework Javascript, l'AJAX, git.\nLa connaissance de PrestaShop et/ou Wordpress est un plus.\nMaîtrise de l'anglais écrit.\nRécapitulatif\nFonction : Développeur WEB, stage de pré embauche avec CDI par la suite \nSociété : MDWeb\nDomaine : Développement Informatique\nNiveau d’études : BAC + 3 minimum\nType de contrat : Stage conventionné\nDurée du stage : 6 mois\nIndemnités : entre 700 € et 1 000 € en fonction du profil\nRégion : Nord Pas de Calais\nVille : Villeneuve d'Ascq\nDémarrage : Début 2016\nContact:\nEnvoyez nous votre candidature à job@mdweb.fr (n'hésitez pas à nous communiquer quelques réalisations).\n        ","title":"Développeur PrestaShop H/F (Stage de pré-embauche)","company":"Mdweb","localization":"Villeneuve-d'Ascq","category":"Developpement","contract":"Stage","date":"8 déc. 2015","tags":["mysql","php","css","jquery","prestashop"]},{"_id":{"$oid":"566ed9a007d4ff4217f058ba"},"description":"\n          Offre à pourvoir à partir du 4 Janvier 2016\nL’Entreprise :\nDrust est une startup française créée en 2014 par trois anciens ingénieurs de Peugeot-Citroën. Leur vision ? Ce sont les conducteurs heureux qui rendent nos routes plus agréables ! C’est dans cet état d’esprit qu’a été développé le premier produit de la marque, il se compose d’une clé connectée bluetooth et d’une application et est baptisé AKOLYT. Ses premières fonctions permettent de réduire sa consommation de carburant via un coaching intelligent et ludique. Comme un vrai poste, il aide également les conducteurs à comprendre ce qui se passe sous le capot de leur voiture et prévient l’assistance en cas de problème.\nPlus d’informations : www.drust.io\n\nLes missions :\nSous la responsabilité du Product Manager, vous aurez pour missions principales :\n\nRéalisation de wireframe et user maps des nouvelles fonctions\n\n\nRéalisation de visuels et maquettes pour mobile.\n\n\nRecherches iconographiques et participation à l’enrichissement de la charte graphique de l’application.\n\n\nConceptions et créations graphiques pour mobile et web (site et réseaux sociaux)\n\n\nCollaboration et pilotage avec un illustrateur freelance\n\n\nLe profil :\n\nCompétences recherchées : Maîtrise des logiciels d'Adobe Creative Cloud\n\nPhotoshop ★★★\n\n\nIllustrator ★★★\n\n\nInDesign ★\n\n\n\nPremière expérience en design UI mobile\n\n\nCuriosité pour les tendances en matière de graphisme et UI/UX\n\n\nDes compétences en graphisme et/ou illustration serait un plus\n\n\nAnglais courant\n\n\nLieu :\nIncubateur Agoranov – Métro Saint Placide - Paris 6e\n\nVous hésitez encore ? Sachez que travailler chez Drust c’est surtout :\n“Trust“, parce que c’est beaucoup plus cool comme ça !\n“Greatness“ parce que tant qu’à faire, autant bien le faire, non ?\n“A Piece of Craziness“ parce que sinon ce serait super chiant !\nAlors si vous vous reconnaissez dans ces valeurs vous êtes fait pour nous rejoindre !\n        ","title":"UI Designer - Web et Mobile H/F","company":"Drust","localization":"Paris","category":"Design","contract":"Stage","date":"8 déc. 2015","tags":["mobile","graphisme","ui","illustration","CCloud"]},{"_id":{"$oid":"566ed9a007d4ff4217f058bb"},"description":"\n          Missions : Dans le cadre d’une association loi 1901 reconnue par la loi, éditrice de logiciels métiers (gestion administrative, comptable et financière), tests et recette des logiciels métiers.\nActivités et tâches :\nDéfinir une stratégie opérationnelle de recette (outils de test, analyse des résultats, reporting)\nElaborer les cahiers de recette (plan de tests, spécifications des tests, fiches de tests et jeux d’essai) à partir des spécifications techniques\nDéfinir et préparer les environnements de tests\nRéaliser les campagnes de tests\nGérer les anomalies et leur suivi\nPositionnement hiérarchique : Intégré(e) au département assistance (équipe de 8 personnes) sous la responsabilité d’un directeur\nRelations fonctionnelles : Relations avec le département développement, Relations avec les utilisateurs\nCompétences fonctionnelles : Bonne culture générale, Curiosité d’esprit, Organisation, Minutie, Rigueur, Capacité de concentration, Autonomie, Sens du travail en équipe, Esprit de synthèse et capacité d’analyse\nCompétences techniques :\nEnvironnement Microsoft : Windows, Outlook, Word, Excel Powerpoint (confirmé),\nInternet : Internet Explorer, Firefox, Chrome,\nTFS, UML…\nÉvolutions possibles : Responsable applicatif\nFormation : Formation supérieure en informatique (BAC +2/+3)\nExpérience : Débutant(e) accepté(e) mais expérience de la recette logicielle souhaitée\n        ","title":"Testeur applications informatiques H/F","company":"Unca - union nationale des carpa","localization":"Paris","category":"Projets","contract":"CDI","date":"8 déc. 2015","tags":["Environnement-Microsoft","Internet-explorer","Firefox","Chrome","TFS-UML"]},{"_id":{"$oid":"566ed9a007d4ff4217f058bc"},"description":"\n          Rejoignez-nous !\nDans le cadre de son développement, Webedia recrute un chef de projet technique, ayant au minimum 5 dans d'expérience en gestion de projets web, pour rejoindre l'équipe du \"brand publishing\" (création de sites clé-en-main pour des marques), comprenant déjà 3 chefs de projet et une vingtaine de développeurs.\nEncadré par le directeur technique, vous serez en charge de la conception technique et du suivi des développements sur des sites internationaux réalisés pour nos clients (L'Oréal, Nestlé, Schweppes, Erès, Helena Rubinstein, Coca-Cola, Mennen...) par une équipe distante pour 90% des projets. Vous gérerez simultanément en moyenne 5 projets, et serez impliqué dans toutes les étapes : conseil, conception technique, planification, réalisation, recette, maintenance et évolutions.\nLes technos \nLes technologies utilisées principalement sont linux, php, mysql. Vous serez amené à proposer des évolutions sur le framework ou le CMS utilisés sur les sites, et travaillerez avec les autres chefs de projet et l'architecte technique de l'équipe.\nVotre profil\nVous maîtrisez la gestion de projets, avez un bon relationnel, parlez anglais au moins à peu près correctement. Vous savez anticiper les problèmes et dialoguer avec des interlocuteurs au profil varié (commercial, chef de projet fonctionnel, webdesigner, développeur, responsable qualité). Vous êtes sensibles à la qualité du produit réalisé et avez une bonne connaissance du web et de son évolution. Idéalement, vous avez déjà travaillé avec une équipe offshore sur des projets équivalents, en agence web ou chez un éditeur.\nRémunération et avantages\nSalaire 46 à 54k € selon expérience.\nAvantages : mutuelle, 12 jours de RTT, restaurant d'entreprise\n        ","title":"Chef de projet technique H/F","company":"Webedia","localization":"Levallois-Perret","category":"Projets","contract":"CDI","date":"8 déc. 2015","tags":["mysql","php","gestion-de-projet"]},{"_id":{"$oid":"566ed9a007d4ff4217f058bd"},"description":"\n          La mission\nVous allez nous aider, au sein de la team, à innover, développer et améliorer des outils afin de créer de véritables expériences orientées utilisateurs. Vous serez impliqué(e) dans toute la vie de vos projets : de la conception initiale et ses décisions techniques jusqu'à la mise en production ; vous participerez aussi à la maintenance.\nVotre profil\nVous êtes un(e) passionné(e) de l’informatique, dans le vrai sens du terme, et vous évaluez votre travail au travers du prisme de la qualité. Vous êtes :\nmotivé(e) pour travailler dans une équipe jeune, dynamique et ultra-motivée ;\norganisé(e), autonome et responsable ;\névangéliste des bonnes pratiques.\nVous savez :\ntraduire des besoins en spécifications fonctionnelles ;\nanalyser des problématiques et avez un esprit orienté solutions ;\nfaire des tests unitaires et écrire du code commenté, lisible et fiable ;\nmaintenir du code « business critical » en production.\nEnvironnement technique\nCore technologies : Python 2.7, MySQL (Percona XtraDB), MongoDB\nQualité : Git, Jenkins, SonarQube, Redmine\nFront : JavaScript/HTML/PHP, Apache\nSystème : Linux, nginx, VMware, Salt, Fabric\nEnvironnement \u0026 Avantages\nPair Programming et Peer Review\nRéunions d’équipe trimestrielles\nAmbiance calme, sérieuse et détendue\nHumour et bonne humeur\nAu cœur de Paris 10e \nLocaux agréables\nÉvénements internes réguliers\nTickets restaurant à 10€\nMutuelle\n\n        ","title":"Développeur Python FullStack H/F","company":"Sewan communications","localization":"Paris","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["mysql","php","javascript","python","git"]},{"_id":{"$oid":"566ed9a007d4ff4217f058be"},"description":"\n          L’entreprise :\nleDonenligne.fr est une plateforme de référencement d'associations et de collecte de dons en ligne.Notre application a pour but d'aider les associations d'intérêt général et reconnues d'utilité publique à se financer auprès des particuliers et des entreprises. En résumé, nous appliquons le modèle du crowdfunding aux associations d'intérêt général et reconnues d'utilité publique françaises.\nQualités requises :\nVous devrez être autonome, dynamique, entreprenant, polyvalent(e), rigoureux(se), réactif,(ve) organisé(e), force de propositions et aimerez relever les challenges.\nDescription du poste :\nDans un environnement de travail jeune et dynamique, vous serez un membre à part entière de l’équipe et prendrez part aux décisions importantes de l’entreprise.  Vous contribuerez à l’amélioration du front-end, au développement du back-office et assurerez le développement de nouvelles fonctionnalités.\nNos technologies :\nAngularJS - CSS3 - jQuery - HTML5 - Ruby on Rails\nQuelques détails:\nLieu : Paris, Montmartre\nAmbiance : Startup\nDébut : Dès que possible\nRémunération : Selon profil et expérience\nCafé : Oui\n\nOn vous attend !!!\n        ","title":"Développeur Full Stack (ruby angular)","company":"Ledonenligne.fr","localization":"Paris","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["ruby-on-rails","jquery","html5","css3","angular-js"]},{"_id":{"$oid":"566ed9a007d4ff4217f058bf"},"description":"\n          MISSION\n      Développeur / Développeuse web : Rattaché(e) au responsable développement, vous aurez pour mission le développement de modules sur la base du framework Symfony 2 autour de notre solution Arkothèque.\nPROFIL\n      - Formation bac +2 informatique minimum ou équivalent informatique exigé\n      - Compétences obligatoires : Symfony2, Php, Mysql, Git\n      - Connaissances souhaitées : Lavarel, javascript, environnement tablette, Web 2.0\n      - Qualité requise : Autonomie, capacité d'intégration, travail en équipe, ...\nENTREPRISE\n      - 4 personnes\n      - Secteur d'activité CONSEIL SYSTEME/LOGICIEL INFO.\n      - Poste basé à Marseille\nCONDITIONS :\n      - Contrat de type CDI\n      - Rémunération : selon expérience\n      - Avantages :\n            - Tickets restaurants\n            - Mutuelle d'entreprise\n            - 35h\n      - Poste à pourvoir immédiatement\n      - Pas de télétravail\nEnvoyer les Cvs/Lettres de motivation à emploi@1egal2.com\n        ","title":"Développeur PHP - Framework Symfony 2 - CDI Marseille","company":"Profils 1egal2","localization":"Marseille","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["mysql","javascript","autonomie","symfony2"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c0"},"description":"\n          ADMINISTRATEUR SYSTÈMES ET RÉSEAUX (STAGE)\nParti sans moyen, avec juste une idée et de l'enthousiasme, le groupe My Little a très vite remporté un vif succès. La première newsletter a été envoyée à 50 amis. Le bouche à oreille a fait le reste. Aujourd'hui, le site compte 1 500 000 abonnés sur l'ensemble de ses déclinaisons.Le groupe est drivé par l'innovation et la croissance est très rapide. Depuis fin 2011, le groupe continue son développement dans le e-commerce et le mobile, avec le lancement de My Little Box (France, Japon, Angleterre), Gambettes Box, et My Little App.\nMISSIONS :\nNous recherchons un(e) Administrateur Système avec un sens aigu du service pour intégrer notre équipe IT sur l’assistance à nos utilisateurs.Sous la responsabilité de l’administrateur système, vous participerez à :\nl’accueil des nouveaux arrivants et la bonne gestion du parc (clônage de machines, déploiement de packages)\nl’assistance aux utilisateurs\nla maintenance des équipements (connexion internet / réseau, VOIP, flotte mobile, imprimantes, écran, etc.)\nassurer la disponibilité de nos serveurs de fichiers et le bon fonctionnement des systèmes de sauvegardes.\nNotre parc informatique est majoritairement composé d’équipements Apple, Meraki et Cisco.\nPROFIL :\nDiplômé(e) informatique BAC (p.ex Bac Pro SEN) ou équivalent, vous êtes passionné(e) par les nouvelles technologies, et l’innovation.Vous maîtrisez parfaitement l’environnement Apple, aussi bien sur le plan logiciel (Mac OS X et iOS) que sur le plan matériel (Mac,iPhone,iPad).Vous possédez une bonne connaissance des réseaux IP et du matériel Cisco.Vous avez une forte motivation à l’idée de participer au développement d’une start-up:\nVotre première qualité est votre sens du service.\nVous êtes autonome et savez  vous intégrer au sein d’une équipe.\nVous êtes rigoureux(se) et organisé(e).\nVous possédez un esprit d’analyse et de synthèse aiguisé\nVotre caractère positif et enjoué fera la différence\nVous apprenez vite et êtes curieux par nature\nCONDITIONS :\nStage de 6 mois avec rémunération selon profil.Dans un atelier d'artiste du 9ème arrondissement.\nDate de prise de fonction : Janvier 2016\n        ","title":"Administrateur Systèmes et Réseaux H/F","company":"My little paris","localization":"Paris","category":"Reseau","contract":"Stage","date":"8 déc. 2015","tags":["cisco","vmware","mac","deploystudio"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c1"},"description":"\n          Emiota conçoit et développe Belty, la première ceinture connectée intelligente (www.wearbelty.com)\nA la croisée de la mode, technologie et bien-être, venez nous rencontrer !\nPour compléter notre équipe de développement pluri-disciplinaire, nous sommes à la recherche d'un développeur IOS/OSX.\nExpérience  exigée : 1 an d'experience, apps sur l'Appstore.\nCompétences techniques requises :\nIOS/OSX - Objective-C - XCode -Cocoa\nDes connaissances en php et javascript seraient un plus !\n\n        ","title":"Développeur IOS H/F","company":"Emiota","localization":"Paris-12E-Arrondissement","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["objective-c","xcode","cocoa","IOS-OSX"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c2"},"description":"\n          Sampleo, start-up en pleine croissance est composée d’une équipe jeune de 8 personnes (nouveaux recrutements en cours). L’entreprise se situe au sein d’une des plus grandes pépinières d’entreprises au plein cœur de la capitale : la Pépinière 27 (Paris 11ème).\nChez Sampleo, nous commercialisons des solutions de webmarketing à destination des marques en nous appuyant sur notre communauté de 200 000 membres.\nNous proposons à nos membres de tester des produits ou des services en échange de leur avis consommateurs. Nous exploitons ces avis sur Internet et développons des programmes d’ambassadeurs de marques.\nDate de disponibilité : Dès que possible\nDurée : Minimum 4 mois\nRémunération : En fonction de l’expérience\nLieu : Paris 11ème\nMissions : En lien étroit avec les fondateurs et le directeur technique, le ou la stagiaire vivra une expérience entrepreneuriale à fort potentiel dans une équipe dynamique aux profils variés.\nDans le cadre du développement de notre solution vous prendrez part tant à la conception qu’à la réalisation des nouvelles fonctionnalités.  Il y aura une opportunité d’embauche à l’issue du stage.\nVous serez amené à travailler sur :\n-          Développement d’une API Restfull à l’aide du framework Symfony 2\n-          Modélisation et conceptions de nouvelles fonctionnalités de l’application\n-          Déploiement de tests unitaires et fonctionnels\n-          Mise en production de l’application développée\nFormation et profils : \n-          Déjà très à l’aise avec le modèle MVC, vous avez idéalement eu une première expérience sur Symfony 2\n-          Bonnes connaissances du SQL et des environnements Linux\n-          La maitrise de Javascript, HTML/CSS responsive serait un plus\n-          Vous avez déjà mené des projets en suivant l’outil collaboratif Git\n-          Vous êtes curieux, créatif et passionné par l’évolution des technos web\n-          Vous aimez l’esprit start-up\n        ","title":"Stage Développement / Conception web SF2 API Rest H/F","company":"Sampleo sas","localization":"Paris","category":"Developpement","contract":"Stage","date":"8 déc. 2015","tags":["linux","api","symfony2","rest"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c3"},"description":"\n          L’entreprise\nAvec 10 ans d'expérience et 21 collaborateurs, Viséo Conseil accompagne de grandes entreprises françaises (Chronopost, Sephora, La Poste, Castorama, vente-privee,…) dans l'analyse, la définition et la mise en place de stratégies de relation client. Proposant des missions d’audit \u0026 de conseil, Viséo Conseil organise également l’Élection du Service Client de l’Année et édite myViséo, le logiciel dédié au Quality Monitoring et à la mesure de la satisfaction client.\nEnvironnement\nL’équipe Solutions conçoit et implémente l’ensemble des applications qui permettent chaque jour aux plus grandes entreprises françaises et internationales de piloter et d’améliorer leur relation client.\nVous :\naimez travailler dans un environnement Agile avec une équipe pluridisciplinaire (produit, design, développement, projets) ;\navez à cœur de produire du code élégant, de qualité, documenté et maintenable ;\npartagez vos idées pour améliorer le produit, les méthodes et les outils ;\naimez communiquer à l’oral comme à l’écrit ;\nêtes curieux et effectuez une veille régulière sur les technologies de développement web.\nMissions :\nConception de nouveaux modules (spécifications, développement, intégration, tests, documentation, recette) ;\nmaintenance, évolution et migration de modules existants ;\noptimisation des performances.\nProfil :\n3 années d’expérience en PHP orienté objet ;\ntrès bonne maîtrise de PHP, mySQL ;\nautonome en CSS, Boostrap, jQuery ;\nbonne maîtrise de Symfony 2 et Twig ;\nbonne maîtrise de GIT ;\nanglais technique, français irréprochable.\nPlus :\nvous êtes expérimenté dans l’exploitation de bases MySQL de plusieurs gigaoctets ;\nvous êtes à l’aise dans un environnement LAMP.\nRéférence de l'annonce : CDIDEV\n        ","title":"CDI - Développeur PHP Full Stack H/F","company":"Viseo conseil","localization":"Boulogne-Billancourt","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["mysql","php","css","jquery","symfony"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c4"},"description":"\n          La société\nAgorize est une startup parisienne spécialisée dans l’édition de plateformes web d’open innovation et de recrutement pour les entreprises. La société accompagne avec succès depuis 3 ans de grandes entreprises dans leur stratégie d’innovation ouverte.\nAgorize en quelques chiffres :- 70 challenges lancés, et des participants de plus de 135 pays déjà inscrits- +60 entreprises déjà clientes en France et à l’international, dont Google, Renault, CANAL+, Auchan, ou encore Microsoft !- Une équipe jeune et dynamique de 30 personnes, qui grandit rapidement !- 2 millions d’euros levés en novembre 2014 auprès d’investisseurs français et allemands\nNotre équipe de 30 personnes recherche un(e) office manager et assistant(e) comptable pour son équipe Admin et Finance.\nSi vous :- Souhaitez un poste responsabilisant au sein d'une startup innovante- Cherchez à acquérir une expérience enrichissante dans le milieu du Web / Tech- Aimez le relationnel et le travail en équipe- Souhaitez participer au développement d’un projet innovant à l’échelle internationale- Êtes orienté(e)s innovation, création, projet et actionAlors ce poste est fait pour vous :-) Plus d'infos : www.agorize.com, www.studyka.com, www.hackate.am\nVos missions, assister le Responsable Administratif et Financier et le PDG sur les sujets suivants :\n- Relations commerciales avec les fournisseurs et les administrations- Gestion quotidienne des tâches administratives (NDF, courrier divers, fournitures…)- Intégration des nouveaux salariés, suivi des contrats, des congés et de la paie- Communication et relais de l’information auprès des équipes- Gérer la vie de l’entreprise et des locaux, assurer le bien-être des collaborateurs- Facturation et recouvrement client- Règlement et suivi des fournisseurs- Participation aux clôtures comptables\nVotre profil\nVous êtes rigoureux (se), méticuleux (se) et organisé (e). Vous savez faire preuve de polyvalence et afficher un bon esprit d’équipe. Vous souhaitez travailler dans un milieu innovant et high-tech, dans une équipe jeune et qui s’internationalise.Expérience requise : Une première expérience dans un service comptabilité / admin et finance ou d’office management serait un plus.\nContrat : CDI à temps plein, disponibilité immédiateRémunération : selon profilLocalisation : Paris Bastille – rue du Faubourg Saint Antoine\nVous souhaitez postuler ?\nEnvoyez : Mail 5-10 lignes + CV + lettre de motivation à : Albéric Muret – Responsable Administratif et financier : alberic@agorize.com\n        ","title":"Office Manager et assistant comptable H/F","company":"Agorize","localization":"Paris","category":"Autres","contract":"CDI","date":"8 déc. 2015","tags":["autonome","logistique","Administration","officemanagement"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c5"},"description":"\n          L’entreprise :\nL 'agence Web, est une start-up jeune et dynamique spécialisée sur les métiers du search à la performance (SEO, SEM, SEA) avec une forte dimension de conseil et stratégie en webmarketing axé performance. Avec l’appui d’un groupe de dimension internationale Digital Media Group, L’agence Web, s’appuie sur ses Experts SEO et Google Adwords certifiés et reconnus dans leurs domaines respectifs. Plus d'infos sur: http://www.l-agenceweb.com/recrutement/\nLe Poste\nDans le cadre de votre poste, vous allez intérvenir sur les sujets suivants:\nDéveloppement Back dans le cadre de la R\u0026D (50% du temps)\nCréation d'outils / d'API (30% du temps)\nDév. front (création de site, intégration, responsive, optimisation SEO etc.) (20% du temps)\nVeille technique (en continu)\nLe profil\nUn peu geek, a fond codeur, vous êtes autonome et taillé(e) pour l’activité numérique. Quelque soit le projet ? Vous avez une solution ? Passionné ?Vous maitrisez PHP5 orienté objet et êtes habitué aux requêtes SQL complexes.Vous participez à des concours de hack ? une culture web sans limite ?\nTrés autonome (vos serez seul responsable de la partie backend)\nEtre force de proposition sur les parties techniques\nVous savez maitriser votre temps \nCapable de travailler en equipe et guider les collaborateurs\nPerfectionniste, vous avez le sens du travail bien fait\nEn veille technologique continue, vous avez envie d'apprendre\nEnvie de travailler sur des projets ambitieux et innovants\nContributions/Projets open source trés appreciés\nExpérience\nVous justifiez d’un très bon niveau sur les compétences techniques suivantes :\nBackend :\n\nExcellente maitrise du PHP5 orienté objet\n\n\nMaitrise d’au moins un framework PHP5 majeur\n\nUtilisation de bootstrap\nBonne connaissance de JS (Angular JS /NodeJS, Jquery, AJAX)\nOptimisation de l'utilisation serveur \nConnaissance de code igniter\n\nTests de montée en charge de l’api serveur\n\nBon réflexe d’optimisation du code\nLa connaissance de Python et/ou Ruby-on-rails seraient un plus\nFrontend :\nVous pourrez également être amené à développer des sites internets sous les CMS Wordpress et Prestashop ainsi qu'à travailler sur les Framework Zend et Code Igniter. C'est également à vous d'apporter votre pierre à l'édifice, si vous êtes plutôt sympfony vous êtes également le bienvenue. La polyvance intégration responsive / développeur CMS / Framework est très importante sur ce poste.Vous êtes également à l'aise avec jQuery et javascript en général. L'ajax n'a pas de secret pour vous, et vous vous intéressez à Angular ainsi qu'aux nouvelles technologies front et back.\nInfos Pratiques:\nType de contrat : CDI\nDisponibilité : ASAP \nSalaire : Selon profil\nLieu : Levallois Perret (M°3) \nAvantages: Ticket Restaurant + Mutuelle\n\n        ","title":"Développeur Web Fullstack  PHP5/JS/HTML5 R\u0026D","company":"L'agence web","localization":"Levallois-Perret","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["mysql","php","javascript","ajax","angularjs"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c6"},"description":"\n          Société spécialisée dans la réalisation, l’installation et la maintenance de cuisines industriellesrecherche un CONCEPTEUR WEB (H/F), dans le cadre d’un contrat de professionnalisation.Titulaire d’un BAC +3, vous souhaitez poursuivre des études en préparant un Mastère Concepteur Weben alternance.\nVous serez en charge :- De revoir le site Internet existant, ainsi que tous les supports Web de communication- De mettre en place et développer de nouveaux outils propres au site Web- De développer des applications Web et mobiles- De développer une application métiers- De gérer les Newsletters- D’assurer la gestion informatique de l’entreprise (Webmaster)- D’aider à la confection des plans d’implantation des cuisines industrielles à l’aide notammentdu logiciel AUTOCAD.\nQualités requises :- Polyvalence- Force de propositions- Créativité.Poste à pourvoir rapidement\n        ","title":"Développeur  Web H/F","company":"Istef sas","localization":"Toulouse","category":"Developpement","contract":"Contrat pro","date":"8 déc. 2015","tags":["php","css","jquery","photoshop","html"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c7"},"description":"\n          Mission\nDans un contexte dynamique et au sein de notre équipe et en liaison avec l'équipe projet, vous intervenez lors de phase de conception et de développement des solutions de stratégies digitales de nos clients sur des projets innovants et motivants.\nVos principales missions seront, selon votre affinité (front et/ou back) :\n\nAccompagner et conseiller notre client en partageant des réflexions techniques pertinentes et innovantes avec l’ensemble de l’équipe interne\n\n\nConcevoir des sites et applications Web Responsive en JavaScript, HTML5, CSS3\n\n\nChoisir les meilleurs outils et conseiller nos équipes internes\n\n\nDiscuter des interfaces et de l’expérience utilisateur de l’outil\n\n\nEffectuer la programmation des modules (Drupal, Wordpress, Joomla...)\n\n\nPrendre en charge les développements spécifiques (PHP / MySQL, Symfony 2)\n\n\nDévelopper et mettre en œuvre les solutions retenues\n\n\nAssurer une veille technologique constante\n\nProfil\nDe formation supérieure en informatique ou multimédia, vous avez une expérience significative de 2 ans minimum dans un poste similaire (hors stage ou alternance) idéalement acquise en agence.\nVous êtes passionné(e) dans les technologies et les langages de programmation web, enthousiaste, vous êtes autonome et faites aussi preuve de très grande polyvalence, de rigueur et d’un sens de l’organisation. \nCompétences\nCompétences techniques requises sont :\n\nMaitrise du PHP, HTML5, CSS3, JavaScript natif, jQuery, AngularJS, Boostrap, Parallax,...\n\n\nConnaissance de l’automatisation de process (Grunt, Sass, Less, Compass)\n\n\nExpérience sur des projets Responsive et les technos associées\n\n\nIntégration fidèle de  ce qui a été créé graphiquement\n\n\nCompétences en développement d’application Web Mobile et/ou native sont fortement appréciées\n\n\nTrès bonne culture web et bonne veille technique\n\n\nCapacité à travailler en équipe\n\n\nForce de proposition\n\n\n        ","title":"Développeur Web poste basé à Paris H/F","company":"Lwm","localization":"Paris","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":[]},{"_id":{"$oid":"566ed9a007d4ff4217f058c8"},"description":"\n          Présentation de l'agence :\nYLLY est une agence spécialisée dans la réalisation de projets web complexes et d'applications mobiles sur mesure. Nous sommes basés sur Paris, Lille. Actuellement 20 personnes travaillent au sein de l'agence spécialisée sur les projets techniques pointus (objets connectés, plateforme multi device, m-commerce, solution cloud, etc.) depuis sa création en 2009. Nous réalisons aujourd’hui l'essentiel de nos développements sur Symfony 2 et en natif pour les applications mobiles. Notre équipe est composée de passionnés qui cherchent à apprendre, à partager et à travailler dans une ambiance chaleureuse et conviviale. Nous travaillons aujourd’hui avec de grands groupes et des PME de tailles importantes.  Pour plus d'informations sur la société : www.ylly.fr et symfony2.ylly.fr.\nNotre organisation :\nLa société est composée d’une équipe production (développeurs et intégrateurs) et d’une équipe conception (les directeurs artistiques, graphistes ergonomes et les chefs de projets). Les équipes sont réparties géographiquement sur Paris, Lille. Nous donnons une grande importance aux choix et attentes de chacun, à commencer par leur formation, les sujets sur lesquels ils souhaitent évoluer voire même sur la promotion de leurs projets personnels.\nProfils recherchés :\nNous sommes à la recherche de développeurs juniors ou confirmés qui souhaitent devenir des experts sur Symfony 2. Quelque soit le niveau d’expérience, nous recherchons un « état d’esprit » : passionné, autonome, qui a envie d’apprendre et d’être responsabilisé sur des projets.\n Localisation des postes : Le poste est disponible sur notre bureau de Lille.\n        ","title":"Développeur Web - backend - Lille H/F","company":"Ylly","localization":"Lille","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["php","zend","symfony2","framework"]},{"_id":{"$oid":"566ed9a007d4ff4217f058c9"},"description":"\n          Poste : \nIntitulé : Directeur de Création/Chef de Projet H/F\nContrat : CDI\nExpérience :  3 ans minimum \nDébut : Jan 2015\nLes Lunettes Bleues est une agence de communication et design graphique créée en 2013 par des passionnés de l'image. Elle est aujourd'hui composée d'une équipe de huit talents aux parcours et compétences complémentaires, permettant de bénéficier d'une vision globale du marché.\nL'agence puise chez ses clients l'essence et les valeurs qu'ils souhaitent véhiculer pour concevoir leurs supports de communication Print et Web.\nNotre champ d'action :\nStratégie de communication\nIdentités visuelles\nWeb/Mobile\nPrint/Édition/Publicité\nPackaging, Signalétique, PLV\nNotre Leitmotiv : To Design Their Sucess\nMissions : \nDans une structure à taille humaine et en pleine croissance, installée à La Plaine Images, berceau d'idées nouvelles du Nord de la France, et sous la responsabilité du Directeur d'Agence, vous dirigerez et gèrerez les projets de l’agence. Vous gèrerez et animerez notre équipe composée, d’un directeur artistique, de designers print et multimédia. Pour optimiser leur temps de travail, en tant que directeur de création vous répartirez soigneusement et équitablement le travail. Au quotidien, vous veillerez au respect des délais. Grâce à votre grande sensibilité artistique, vous anticiperez les nouvelles tendances créatives et stimulerez nos créatifs pour obtenir le meilleur d’eux même pour nos projets clients. Vous assurez également notre relation avec nos clients pendant toute la durée de la production. Vous pourrez être amené à recruter et à former de nouvelles équipes. \nDans un esprit d’équipe totale, vous contribuerez pleinement au développement de l’agence.\nConcrètement, vous serez amené à : \nRencontrer nos clients et écouter leurs demandes\nPrendre et établir les briefs complets\nDéterminer la cible\nÉtudier la concurrence\nPréparer le plan d’action\nAssimiler leurs campagnes passées\nRépartir le travail entre les membres de l’équipe\nSuivre l'avancée des projets\nPlanifier les projets\nAméliorer les temps de production en optimisant les plannings\nCritiquer, conseiller, stimuler nos collaborateurs pour parvenir à un résultat abouti\nDiriger les réunions créatives\nSélectionner le meilleur des projets\nApporter des améliorations au projets choisi\nPrésenter le projet aux clients en l’argumentant\nAssurer la bonne coordination des aller/retours entre clients et équipe\nGérer et organiser la relation prestataires\n…Et aussi : produire en cas de dépanne ;)\nCompétences requises :\nMaîtrise de toute la chaine graphique et éditoriale \nMaîtrise des logiciels de base de conception graphique (Indesign, Illustrator, Photoshop...)\nBonne culture des médias \nConnaissance en marketing \nAptitude à fédérer un groupe, force de conviction\nRigueur, organisation, créativité \nCapacité à se réinventer\nMaîtrise de l’anglais\nProfil :\nExpérience terrain indispensable\nEn veille technologique constante\nRigoureux(se) \nAutonome\nResponsable\nMotivé(e)\nÀ l'écoute\nForce de proposition\nA le sang bleu!!!\nPourquoi travailler chez nous ?\nPour des boissons, des glaces et des madeleines à volonté! Sauf quand Gauthier est passé par là. \nPour nos valeurs: \n1. Le respect de l’autre \n2. L’entraide/solidarité = enrichissement mutuel \n3. L'Autonomie \n4. La Complémentarité \n5. L'Humilité \n6. L'Écoute \n7. Le Pardon \n8. La Souplesse, flexibilité \n9. La Franchise \n10. La Camaraderie \n11. L'engagement \n\nParce qu'on est une jeune agence, et qu'il y a de véritables opportunités de carrière!\nParce qu'on est basé dans un véritable clusters de talents et d'innovation technologique : La Plaine Images!\nParce que vous aimez les Poneys Bleus\nParce qu'on fait des séminaires dans des bus à deux étages et dans des tipis d’Indiens! \nEt par dessus tout, parce qu'on porte des Lunettes Bleues !\nConditions :\nRythme : Temps Plein\nLieu : dans les locaux de l'agence à Roubaix (Plaine Images).\nDisponibilité : Jan 2015\nDurée : CDI avec période d'essais\nCV et Book et Références indispensable au moment de la candidature !\nSalaire : 30k€ \u003e 35K€\nMerci d'envoyer votre candidature avec CV, Note de motivation et Book à onrecrute@leslunettesbleues.com\n        ","title":"Directeur de Création / Chef de Projet H/F","company":"Les lunettes bleues","localization":"Roubaix","category":"Marketing","contract":"CDI","date":"8 déc. 2015","tags":["marketing","gestion","design","conception","management"]},{"_id":{"$oid":"566ed9a007d4ff4217f058ca"},"description":"\n          Webmaster H/F\n(Profil très technique avec des connaissances graphiques)\nAu sein du Département Stratégie Digitale et sous la responsabilité du Responsable de la Stratégie Digitale, vous participez à l’administration, la maintenance et à l’évolution des sites existants, ainsi qu’aux projets digitaux en cours ou à venir au sein du Groupe.\nVos missions seront les suivantes :\nÞ Administrer, animer, développer les sites du groupe.\nü Intégrer les mises à jour des sites (éléments graphiques et éditoriaux).\nMettre en ligne les contenus éditoriaux (actualité, pages institutionnelles) dans les outils d’administration des sites selon la charte de l’entreprise.\nPersonnaliser les sites web selon la stratégie marketing.\nIntégrer les medias (images, vidéos, etc.) sur les sites.\nü Maintenir techniquement les sites existants et intégrer de nouvelles applications.\nCréer des contenus animés en JavaScript ou HTML5.\nConcevoir et intégrer de nouvelles pages dynamiques et composants web.\nOptimiser l’ergonomie et les expériences clients.\nFaire évoluer les sites et outils web existants.\nÞ Encadrer et gérer des projets de développements en collaboration avec les équipes internes et externes (hors projets informatiques pris en charge par la DSI).\nAccompagner les chefs de projets métiers, recenser les besoins fonctionnels, proposer des solutions techniques.\nExpliquer les besoins fonctionnels à l’équipe technique, retranscrire les problématiques techniques à l’équipe fonctionnelle.\nRédiger les cahiers des charges fonctionnels et techniques des projets, apprécier la faisabilité technique d’une solution.\nAssurer le suivi des prestations externes.\nConduire les tests et suivre les résultats : participer à la recette des développements et corrections.\nÞ Collaborer aux développements de nouveaux outils interactifs (sites, applications). \nProposer des améliorations fonctionnelles et techniques, sur la base des remarques des demandeurs et des utilisateurs.\nMettre en œuvre les solutions en termes de fonctionnalités et de contenus.\nParticiper à la création ergonomique, graphique et technique des nouveaux outils, sites et applications.\nVotre profil :\nÞ Technique.\nMaitrise HTML, CSS, Javascript, JQUERY, GIT (outil de versionning)\nBonne connaissance en PHP ou ASP.NET\nAyant déjà développé sous un CMS (idéalement JOOMLA)\nBonne connaissance de la suite ADOBE\nAvoir une sensibilité aux plateformes E-commerce (Magento, Pretashop…)\nConnaissance en Google Analytics\nEn jaune : compétences techniques impératives pour le poste\nÞ Formation, expérience.\nFormation webmaster ou intégrateur, développeur web\nMinimum 3 à 4 ans d’expérience\nÞ Profil.\nCurieux sur les nouvelles technologies\nForte capacité d’adaptation dans un environnement technique complexe\nBon niveau d’anglais\nSensibilité marketing et commerciale\nBon relationnel avec une équipe pluridisciplinaire\n\n        ","title":"Webmaster H/F","company":"Allinsourcing","localization":"Paris","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":[]},{"_id":{"$oid":"566ed9a007d4ff4217f058cb"},"description":"\n          Missions principales\n- responsable de l’application Planet (Intranet, RSE, Communautés)auprès du métier Direction de la Communication\n- responsable de l'application Typo3\n- responsable de l’application événementiel LiveChat auprès du métier Direction de la Communication\n- responsable de l’application Vision 360° auprès du métier DRA\n- responsable des évolutions et du support sur les espaces collaboratifs SharePoint pour le groupe (incluant les applications métiers spécifiques : CAPEX, Trichrogrammes, Workflows)\n- responsable des évolutions et du support de l’application des SharePoint Online sur Office 365\n- assistance aux métiers dans le choix des technologies Web et des contraintes du groupe vis-à-vis de son hébergeur\n- responsable des évolutions et du support de l’application Groupes Dynamiques\n- support et formation aux utilisateurs sur les applications ci-dessus\nResponsabilités principales\nGestion de projet\n- gestion de projet en cascade, en V, itérative et incrémentale\nSharePoint 2013\n- création de sites, de fonctionnalités autour de l’Intranet\n- support aux utilisateurs\n- recette des nouvelles fonctionnalités\n- déploiement des livrables fournis par des sociétés de services\n- suivi des incidents\n- mise en place de politiques de sauvegarde\n- suivi de la performance de la production et maintien en condition opérationnelles\n- création \u0026 suivi des tickets TMA auprès de la SSII partenaire\n- suivi quotidien de la production, reporting de l’activité sur l’environnement physique\n- surveillance du respect des engagements de service de la SSII\n- support aux utilisateurs de la direction de la Communication\n- recette technique  des correctifs de la TMA\n- participation aux nouveaux projets liés à l’extranet\nAutres\n- formation utilisateurs\nDegré d’autonomie\n- première expérience significative en gestion de projet\nContexte particulier du poste\nLe poste nécessite une forte réactivité face aux utilisateurs et la faculté de travailler sur des multiples sujets en parallèle.\nCompétences attendues :\nTechniques \u0026 opérationnelles\n- Getion de projet\n- Programmation Web\n- Connaissances de plusieurs CMS\n- Office 365\n- SharePoint 2013 \u0026 .NET\n- JavaScript \u0026 jQuery\n- connaissance de Mantis ou d’un outil de ticketing\nComportementales\n- excellent relationnel\n- service \u0026 orientation client\n- savoir être\n- rigueur\n- sens de l'organisation\n- culture Web des CMS\nBac+5, type ingénieur, universitaire ou Ecole de commerce + Expérience de 3 ans minimum dans le domaine de la gestion de projets de systèmes d’information. Passage en SSII apprécié\nAnglais courant exigé.\n        ","title":"Chef de projet NET H/F","company":"Allinsourcing","localization":"Paris","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["jquery","javascript","cms","Net","SharePoint"]},{"_id":{"$oid":"566ed9a007d4ff4217f058cc"},"description":"\n          Nous recherchons un lead développeur Front End (H/F) en CDI pour renforcer notre équipe technique.\n# Brand and Celebriquoi ?\nBrand and Celebrities transforme les célébrités en arme de communication massive. Comment ? Avec notre team d’experts du celebrity marketing mais aussi nos technologies propriétaires et innovantes qui révolutionnent le marché.\nNous avons réussi à mettre en place des algorithmes fiables à disposition de nos clients. Il nous reste beaucoup à faire et nous avons décidé de mettre l'accent sur nos interfaces pour cette fin d’années 2015. L’ergonomie devient pour nous un enjeu crucial.\n# On te propose de ...\nBrainstormer avec nous sur de nouvelles applications innovantes en mode R\u0026D\nEtre responsable du développement front end de toutes nos applications web\nDébattre sur l’e-sport et GoT\nNous aider à rendre nos interfaces plus fiables et efficaces pour nos clients\nAugmenter ton skill de pongiste amateur\nJouer à celui qui a le plus de tickets Redmine\nPrendre part à la vie d’un pôle IT (dépannage et optimisation des interfaces chaise/clavier)\n# Profil recherché\nAu moins 3 ans d’expérience développeur front end\nObsédé par les bonnes pratiques de code / ergonomie\nGamer LV2\nÀ l’aise avec l’intégration en responsive design\nEtre force de proposition et ouvert d’esprit\nConnaitre Ruby on Rails et Wordpress est un plus\n# Nos technos\nHTML / CSS / Javascript (jQuery)\nFramework Ruby on Rails\nBootstrap twitter v3\nSASS\nCaramail messenger\nGit\nEnvironnement Unix ou Windows 95, au choix.\nRedmine\n# Rémunération\n35 à 45k selon profil\n# Nous contacter\niloveruby@brandandcelebrities.com\n\n        ","title":"Lead Développeur Front End H/F","company":"Brand and celebrities","localization":"Paris","category":"Developpement","contract":"CDI","date":"8 déc. 2015","tags":["ergonomie","responsive-design","html-css-js"]},{"_id":{"$oid":"566ed9ce9f5702441706c836"},"description":"\n          Fitizzy est une startup proposant des solutions innovantes pour le marché du prêt-à-porter.\nNous avons installé nos bureaux à Lille au sein d’Euratechnologies, premier pôle d’excellence des NTIC en France ainsi qu’à Paris dans le 17ème arrondissement. Classée parmi les startups françaises les plus innovantes, Fitizzy est le leader du marché français et se développe sur les principaux marchés mondiaux. Notre ambition est de devenir un acteur incontournable du marché de l’habillement en proposant aux différents intervenants de ce secteur des services et solutions en adéquation avec leurs besoins. Pour atteindre ces objectifs nous devons continuer de faire grandir notre équipe. C’est pourquoi nous sommes à la recherche de personnes talentueuses qui veulent rejoindre Fitizzy et s’impliquer dans cette grande aventure !\nPlacé(e) au coeur de l’équipe technique de Fitizzy, vous serez en charge du développement des différentes applications Fitizzy sous iOS et Android.\nResponsabilités du poste :\n- En charge de l’amélioration des applications mobiles iOS et Android\n- Création d'applications marketing et événementielles\nProfil :\nPour faire grandir Fitizzy, nous recherchons des personnes autonomes, réactives et créatives, polyvalentes, dynamiques. Votre capacité à maitriser aussi bien le contexte iOS qu’Android est une grande force. De manière spécifique pour ce poste, voici les qualités et compétences complémentaires requises :\n- Niveau de formation : Bac+3 / +5\n- Vous avez 2 ans minimum d’expérience professionnelle et êtes capable de prendre en charge le développement d'applications mobiles iOS \u0026 Android de A à Z\n- Maîtrise de logiciels : Maitrise du langage Objective-C et/ou Swift, Maitrise des logiciels Xcode et Android Studio\n- Maîtrise de langues étrangères : bon niveau d’anglais requis\n- Qualités requises pour le poste : vous êtes rigoureux, organisé, force de proposition, passionné. Vous êtes accro à votre smartphone et connaissez toutes les dernières applications. Votre expérience et votre sensibilité vous permettent de distinguer immédiatement une excellente application d’une mauvaise.\nInformations complémentaires :\n- Ville : Lille (Euratechnologies)\n- Type : CDI\n- Date de début : immédiatement\nSi vous êtes intéressé, envoyez-nous votre candidature à : jobs@fitizzy.com\n        ","title":"Développeur Mobile H/F","company":"Fitizzy","localization":"Lille","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["android","ios","xcode","Swift","Objectif-C"]},{"_id":{"$oid":"566ed9ce9f5702441706c837"},"description":"\n          HOLDIES est une Startup e-commerce de ventes entre fans de culture geek.\nFondée par 2 entrepreneurs aguerris et passionnés (BD, Mangas, Comics et jeux vidéo), HOLDIE’S ambitionne de révolutionner les transactions e-commerce avec un nouveau concept de ventes flash aux enchères hollandaises.\nUne version béta est expérimentée sur la thématique « jeux vidéo retro » depuis plusieurs mois.\nLa batterie logicielle que nous avons déjà développée est basée sur des technologies de pointe incluant:\n              - Une application mobile hybride sous Cordova et utilisant le framework Ionic, exploitant ainsi des technologies web matures: AngularJS et Coffeescript, HTML5 et websockets, (S)CSS.\n              - Un tout nouveau site desktop construit sur la même base.\n              - Un backend asynchrone sous Scala, exploitant Akka et la programmation réactive pour la gestion des flots de données, et la solution NoSQL Elasticsearch accompagnée de Kibana pour le stockage et l’interprétation de celles-ci.\n              - Un ensemble d’outils de support: scripts, backoffice, etc.\nDans ce contexte, nous recherchons un développeur stagiaire capable de se familiariser rapidement de nos environnements techniques, ultra-motivé par l’aventure Startup et souhaitant contribuer à l’amélioration et au développement de nouvelles fonctionnalités du site et de l’application mobile.\nSous la responsabilité du CTO de la boite, vous évoluez dans un cadre de travail en mode commando, où l’engagement et le mérite sont reconnus et récompensés.\nAu-delà du développement, vous êtes directement confrontés aux enjeux fonctionnels de l’application et aurez toute latitude pour proposer et discuter des solutions technologiques, du front-end jusqu’à l’infrastructure.\nVous intégrez notre Startup en tant que pionnier de l’aventure et rejoindrez une équipe déterminée.\nVous avez l’âme d’un aventurier, vous êtes sensible à la culture geek, vous êtes investi dans votre travail ?\nNous devons nous rencontrer !\nPlusieurs postes à pourvoir selon profil\nPlus d’infos sur le projet sur www.holdies.com ou directement sur notre groupe Facebook https://www.facebook.com/groups/HoldiesRetrogaming/.\nApplication version beta à télécharger sur l’Appstore et le Playstore : https://play.google.com/store/apps/details?id=fr.holdies.auction.apphttps://itunes.apple.com/fr/app/holdies/id1001936708\n        ","title":"Stage Développeur Fullstack H/F","company":"Holdie's","localization":"Villeurbanne","category":"Developpement","contract":"Stage","date":"30 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9ce9f5702441706c838"},"description":"\n          Vous êtes passionné(e)par le développement, et vous aussi vous êtes convaincu que l’avenir c’est le web temps-réel et l’internet des objets, alors rejoignez-nous !\nPour compléter notre équipe R\u0026D nous vous proposons un poste de Développeur-Concepteur Senior Javascript/Node.js\n Vous participerez à la R\u0026D de nos solutions applicatives dans un contexte client/server et Web:\nEtude du besoin métier\nConstruction des fonctionnalités (spécification, conception, développement)\nDéveloppement coté serveur, outils métier (BDD, backoffice, Node.js, Gulp)\nParticipation à la conception des protocoles et échanges avec les clients (API, JSON, Node.js, Express.js)\nDéveloppement des interfaces Web (temps réél, socket.io…)\n\nMise en production, intégration continue.\nVous assurerez une veille technologique constante en vous spécialisant sur ce projet sur Node.js.\nDe formation scientifique et informatique bac+5, ou avec un profil très expérimenté, vous êtes autonome et avez une bonne connaissance de la mise en application des design patterns, de la programmation fonctionnelle, par exception et bien sûr MVC en contexte événementiel, Javascript oblige.\nVous connaissez les écosystèmes modernes de production Javascript (Node.js, Express.js, NPM, GULP, outils de scaffolding, tests unitaires…) et êtes parfaitement à l’aise avec les technos web (HTML, CSS, Single Page Application)\nVous sprintez avec les méthodes agiles (SCRUM), et êtes proactif dans votre travail. Vous avez une très grande rigueur dans le code, et respectez les meilleures pratiques de développement\nL’habitude du concept de qualité de service et de sécurité, particulièrement dans le domaine de l’internet des objets est un plus.\nRaspberry on the cake : Vous parlez le MQTT, connaissez les plate-formes de protoypage hardware (arduino etc…) et travaillez avec Linux.\n- See more at: https://remixjobs.com/emploi/Developpement/Developpeur-Concepteur-senior-Javascript-Node-js/32684#sthash.aPRpOZ5s.dpuf\n        ","title":"Développeur Concepteur senior Javascript/Node.js H/F","company":"Mediameeting","localization":"Toulouse","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["node.js","srum","mqtt"]},{"_id":{"$oid":"566ed9ce9f5702441706c839"},"description":"\n          Junior Traffic Manager (CDI) Londres, United Kingdom\nQui sommes-nous ? \nFondée autour d’une philosophie de la performance, Traffic Addicts Ltd. est spécialisée dans l’achat, la planification média et la monétisation d’audience.\nC’est dans le cadre de sa forte croissance et du developpement de sa section Entertainement que Traffic Addicts Ltd. recherche son nouveau Traffic Manager.\nLes challenges vous motivent ? Vous pensez avoir votre place au sein d’un groupe d’experts en marketing media ? Saisissez votre chance et intégrez une équipe redoutablement motivée par de fortes ambitions.\nLa Mission \nSous la responsabilité d’un Senior Traffic Manager, vous serez en charge de l’acquisition du trafic d’une gamme de sites de divertissement français.\nVotre implication et votre capacité à innover seront gages de votre réussite. Pour réaliser cette mission, vous devrez être capable de:\n• Créer des campagnes Mobile, Tablette et Desktop au CPC sur plusieurs réseaux d’achats\n• Optimiser régulièrement le CTR de vos publicités et ainsi le volume acquis\n• Recueillir les datas de vos campagnes, les mettre à jour quotidiennement\n• Analyser vos datas et synthétiser les résultats • Travailler en relation avec les prestataires en charge de l’éditorial des sites\n• Commander des contenus stratégiques pour vos campagnes\n• Collaborer avec le responsable de la monétisation pour optimiser le ROI de vos campagnes\nOpportunités de carrière\nSi vos résultats répondent aux critères d’évolution, vous pourrez accéder à différentes positions supérieures au sein de Traffic Addicts Ltd. et ainsi diriger une équipe ambitieuse, participer à la création et au lancement de sites thématiques, à la monétisation de ceux-ci et ainsi au développement de la société.\nProfil\n• Une ou plusieurs expériences opérationnelles dans la gestion de campagnes au CPA, CPC, CPM\n• Un bagage statistique et analytique est indispensable • Rigueur, autonomie et force de proposition sont demandées\n• Vous êtes doté(e) d’une ouverture d’esprit et capable de prendre du recul\n• Des connaissances en HTML\u0026CSS et du CMS Worpdress sont un atout\n• Maîtrise de Photoshop/Illustrator et des outils bureautiques\n• Un Anglais écrit/parlé correctement est indispensable\nAvantages et Salaire\nUne rémunération fixe de 30,000€ Brute annuelle ainsi qu’une rémunération variable pouvant atteindre 40,000€ est proposée en contrepartie des missions effectuées.\nUne carte de cinéma, un abonnement à la salle de sport ainsi qu’un forfait mobile sont pris en charge par la société.\nVotre arrivée sera facilitée par un Executive Assistant qui vous accompagnera dans toutes vos démarches. Dans les bureaux, vous trouverez un espace détente, une TV, une PS4 et vous pourrez profiter des challenges sportifs d’équipe.\n        ","title":"Junior Traffic Manager (CDI)","company":"Traffic addicts","localization":"Londres","category":"Autres","contract":"CDI","date":"30 nov. 2015","tags":["css","HTLM","CPA","CPC","CPM"]},{"_id":{"$oid":"566ed9ce9f5702441706c83a"},"description":"\n          Qui sommes-nous ?\nFondée autour d’une philosophie de la performance, Traffic Addicts Ltd. est spécialisée dans l’achat, la planification média et la monétisation d’audience. C’est dans le cadre de sa forte croissance et du developpement de sa section Entertainement que Traffic Addicts Ltd. recherche son webmaster wordpress.\nLes challenges vous motivent ? Vous pensez avoir votre place au sein d’un groupe d’experts en marketing web? Saisissez votre chance et intégrez une équipe redoutablement motivée par de fortes ambitions.\nMission\nSous la responsabilité d’un Chef de Projet, vous serez en charge de la conception et du support d’une gamme de sites thématiques français et internationnaux à fort trafic (2M+ Visiteurs par mois). Votre implication et votre capacité à innover seront gages de votre réussite. Pour réaliser cette mission, vous serez capable de :\n• Concevoir un cahier des charges technique et graphique • Planifier un projet basé sur le CMS Wordpress • Installer, designer, optimiser un site responsive en collaboration avec les administrateurs système • Mettre en ligne, modifier et optimiser l’affichage du contenu • Monitorer et garantir la sécurité d’un réseau de sites web et gérer l’affluence de visiteurs • Proposer des innovations en cohérence avec l’objectif marketing des sites dont vous avez la charge • Collaborer avec une équipe comportant un Trafic Manager et un Community Manager Opportunités de carrière\nSi vos résultats répondent aux critères d’évolution, vous pourrez accéder à différentes positions supérieures au sein de Traffic Addicts Ltd. et ainsi diriger une équipe technique, participer à la création et au lancement de sites thématiques ainsi qu’au développement de la société.\nProfil et compétences\n• Vous comptez une ou plusieurs expériences opérationnelles dans la conception de sites wordpress • Votre maîtrise totale des thèmes et des plug-ins vous sera indispensable • Les langages HTML5, CSS3, PHP/Mysql, Jquery, Javascript appartiennent à vos compétences de base • Vous avez un certain talent pour la conception visuelle et savez retranscrire une identité • Vous êtes doté(e) d’une importante ouverture d’esprit et êtes capable de prendre du recul • Vous êtes apprécié(e) au travail pour votre productivité et votre gestion des délais • Un Anglais écrit/parlé correctement est indispensable Avantages et Salaire\nUne rémunération fixe de 28k€ à 30k€ Brute annuelle est proposée selon le profil en contrepartie des missions effectuées. Une carte de cinéma, un abonnement à la salle de sport ainsi qu’un forfait mobile sont pris en charge par la société.\nVotre arrivée sera facilitée par un Executive Assistant qui vous accompagnera dans toutes vos démarches. Dans les bureaux, vous trouverez un espace détente, une TV, une PS4 et vous pourrez profiter des challenges sportifs d’équipe.\n        ","title":"WordPress Rockstar (CDI) H/F - Londres","company":"Traffic addicts","localization":"Londres","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["mysql","php","wordpress","html5","css3"]},{"_id":{"$oid":"566ed9ce9f5702441706c83b"},"description":"\n          Entreprise\nNous sommes une agence de marketing digital spécialisée dans la création de site de contenus informatifs. E-tematik rédige des guides, conçoit des simulateurs et applicatifs métiers et fourni des analyses complètes pour aider les internautes et les consommateurs à mieux comprendre et déchiffrer certains sujets d’actualité. \nNos métiers sont orientés vers la rédaction et le web marketing (SEO – SEM). Doté d’un pôle rédactionnel, e-tematik est en permanence à l’affût des toutes dernières tendances sur le Web.\nMissions\nEn collaboration avec le responsable de production et l’équipe de développement, votre mission consistera dans un premier temps à développer, maintenir, faire évoluer des applications de type CRM, outil stock, utilisant les dernières solutions et méthodes de développement Web. \nEn plus de cette mission prioritaire, les activités incluent de manière non-exhaustive : \nLe développement de nouveaux sites internet.Le maintien de sites existants (correction de bugs, développement de nouvelles fonctionnalités) .Rédaction des tests unitaires.\nProfil\nVous avez une expérience significative en développement Ruby on Rails ou tout language objet vous permettant un apprentissage rapide en Ruby.\nVous maîtrisez les méthodes agiles, le versioning (Scrum, GIT…) ainsi qu'une majorité des technologies suivantes, HTML5, CSS3, JavaScript (JQuery,Angular,React,MVC), MySQL, api REST, Capistrano, environnement Linux, poste de travail sous Mac OSX.\nExpérience des hébergements de type Cloud fortement apprécié (Digital Ocean, Heroku).\nUn certain nombre de nos sites sont développés sous Wordpress, connaissance de Php fortement appréciée. \nTrés bonne maitrise en modélisation de donnée, notre Crm implique la mise en place d’une structure de donnée évolutive. \nVolonté de travailler intensément au développement d’une jeune structure en forte croissance.\nPassionné et organisé, culture du résultat, esprit entrepreneurial. \nSalaire\n28-35K, selon profil et expériences.Accés salle de sport, mutuelle.\nLocalisation\nSporting Village, 272 route de Launaguet 31200 ToulouseAccés métro + bus (30 mins au total du centre de Toulouse)\nhttp://www.selectik.fr/ (Site produit)\nhttp://www.e-tematik.fr/ (Site en cours de refonte)\n        ","title":"Développeur Web Full Stack H/F","company":"E-tematik","localization":"Toulouse","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["javascript","ruby","css3","full-stack"]},{"_id":{"$oid":"566ed9ce9f5702441706c83c"},"description":"\n          Secteur d’activité : \nNotre client est une start-up Lilloise installée au cœur de la French Tech, spécialisée dans la voiture connectée. Son but est de proposer des solutions innovantes pour gérer des véhicules en temps réel.\nLeur offre se définit en 4 axes :\nLa localisation, en temps réel, de l’ensemble des véhicules\nL’anticipation et la prévention des pannes et des entretiens.\nL’optimisation des coûts par le biais d’un meilleur contrôle des consommations et du kilométrage des véhicules.\nL’assistance automatisée en cas d’accidents de la route.\nPour venir renforcer ses équipes, ils recherchent un Architecte Back-End Spécialisé Big Data (H/F), dont la mission principale sera de contribuer activement au développement back-end.\nVos Missions :\nRattaché au CTO, vous devrez faire évoluer la solution en fonction des feedbacks des clients, tout en assurant la montée en charge de l’architecture. A ce titre vos missions sont les suivantes :\nVous êtes en charge du développement de la partie, de la structuration de l’architecture et de l’administration back-end.\nVous devez être force de proposition quant à la division long terme de la solution et son évolution.\nCette description prend en compte les principales responsabilités : elle n’est pas limitative et reste évolutive. \nVotre profil : \nD’une formation bac +2 minimum de type école d’ingénieurs généraliste ou de tout autre équivalent universitaire, vous justifiez d’une expérience d’au moins 5 ans sur des fonctions similaires avec une dimension de consultant, architecte solution, administration de bases de données et développement big data.\nVous êtes un passionné de mobilité connectée.\nL’innovation et les nouvelles technologies vous passionnent plus particulièrement les objets connectés, vous aimez partager et souhaitez contribuer au développement d’une start-up, entretenir sa vision, et promouvoir sa stratégie. \n        ","title":"Architecte Back-End spécialisé Big Data H/F","company":"Keyman","localization":"Lille","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["c#","SQLserver"]},{"_id":{"$oid":"566ed9ce9f5702441706c83d"},"description":"\n          Youboox, des milliers d’ebooks à lire en illimité\nVous connaissez Deezer, Spotify, Netflix… ? Youboox c’est la même chose, mais pour les livres !\nYouboox est une start-up digitale lancée en octobre 2012, qui propose de lire en streaming des milliers de livres dans tous les genres en illimité. Le catalogue est composé de 100 000 livres : best-sellers, romans, essais, guides de voyages ou pratiques, bandes dessinées, … il y en a pour tous les goûts !\nYouboox souhaite devenir le référent de la lecture en ligne et faciliter l’accès aux livres numériques.\nLa société compte déjà près de 900 000 utilisateurs, a réalisé deux levées de fonds et continue activement à se développer !\nVotre mission\nVous êtes curieux, aimant le challenge, et intéressé(e) par l’entrepreneuriat ? Alors ce stage est pour vous.\nVous contribuerez à mettre en place l’analyse des métriques d’usage, et du modèle économique permettant de modéliser la stratégie de l’entreprise :\nSegmentation comportementale de la base client\nConstruction d’un tableau de bord des métriques clés\nGrowthhacking : analyse des parcours d’inscription, d’activité de lecture et de conversion\nVous contribuerez à bâtir et optimiser les algorithmes de découverte et recommandation au sein des applications :\nRecherche de livres dans le catalogue\nRecommandation personnalisée pour les lecteurs en fonction du profil et du comportement de lecture\nVous travaillerez au contact direct du métier sur l’exploitation d’importants volumes de données générées par le service. Vous serez également épaulé par une équipe technique expérimentée qui travaille en méthodologie agile.\nYouboox est une start-up en pleine évolution: vous aurez donc la chance de pouvoir évoluer rapidement au sein de l’équipe et serez amené à travailler sur d’autres missions.\nProfil recherché \nEn deuxième ou troisième année d’école d’ingénieur, vous avez une appétence pour la création d’entreprise et pour le secteur web/mobile/Entertainment.\nAvec un profil d’analyste/statisticien vous maitrisez parfaitement les requêtes SQL, les outils habituels d’analyse de bases de données, la segmentation et la construction de scores/algorithmes. Vous êtes à l’aise pour comprendre les besoins du métier et faites preuve d’autonomie pour réaliser des études par vous même.\nCompétences requises :\nRequêtes SQL et maitrise d’Excel\nConnaissance générale de la BI (datawarehouse, datamart, modélisation, ETL, etc)\nNotions sur la construction de scores et algorithme\nUne connaissance de pentaho est un plus\nConditions \nLieu: Rue du faubourg du Temple 75011 Paris\nRémunération: 800€/mois + bonus, à discuter selon profil\nDate: Début dès que possible, au plus tard en mars\nDurée : 3 mois minimum\nPour postuler à cette offre, merci de nous faire parvenir votre CV et e-mail de motivation à nicolas.galineau@youboox.fr\n        ","title":"Stagiaire Data Scientist H/F","company":"Youboox","localization":"Paris","category":"Developpement","contract":"Stage","date":"30 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9ce9f5702441706c83e"},"description":"\n          Dans le cadre du développement de son équipe infrastructure, DIS-HOSTING recrute un Administrateur Systèmes Linux / Vmware (h/f) passionné, prêt à relever de nouveaux challenges au sein d'une société en pleine croissance.\nDe profil BAC + 2/5, vous serez chargé de réaliser l'intégration technique des différentes applications métier, d'appliquer et d'enrichir les procédures d'exploitation, de la mise en place et du suivi des tableaux de bords de performance \u0026 disponibilité de nos applications hébergés en datacenter, d'apporter votre aide aux utilisateurs sur les problèmes liés au système d'information et de prévenir les anomalies qui peuvent intervenir sur le SI.\nVotre mission\nApporter votre savoir-faire pour exploiter, automatiser, fiabiliser et rationaliser notre infrastructure systèmes Linux / Vmware.\nParticiper au déploiement, à la maintenance et à l'hébergent d'applications web.\nAssurer le bon fonctionnement de l’infrastructure de services de l’environnement mis à la disposition des clients et utilisateurs.\nSuperviser et assurer la bonne santé de l'infrastructure \nPiloter / Participer aux projets d’évolution (scalabilité, upgrades...) et de migration du SI: définition d’architecture technique,  réalisation/industrialisation, suivi et reporting\nRésoudre les problèmes techniques complexes sur l'ensemble de l'infrastructure réseau et sécurité\nAssurer une veille sur les technologies et identifier les opportunités de mise en œuvre dans un but d’amélioration du service (performance ou fonctionnalité),\nDévelopper des scripts et outils permettant l’automatisation de tâches d’administration et d’exploitation ou l’amélioration de la supervision et du reporting de l’état de l’infrastructure\nDocumenter l’infrastructure et les procédures associées.\nVotre profil\nBac+ 2/3 (BTS Informatique ou équivalent universitaire, spé Systèmes/Réseaux de préférence);\nLinuxien convaincu, scripts (Shell, Bash...);\nBonne connaissance de l'architecture matériel des serveurs informatiques et réseaux;\nUne bonne capacité d’organisation dans votre travail;\nLe goût de la qualité de service technique et relationnelle;\nUne capacité de prise d'initiatives en gardant votre sang froid et d'organisation personnelle;\nUne envie d'apprendre et de partager vos connaissances;\nDébrouillard, curieux, proactif, fortes capacités d'engagement, d'adaptation et de communication.\nNous utilisons entre autre les technologies suivantes\nOS : Linux, Debian, Windows Server, VMWARE\nRéseaux Linux (IPTable, Vlan, Ipsec, vpn …),\nServeurs Web et loadbalancers (Apache, Haproxy, Nginx …),\nBase de données (MySql),\nSupervision (Nagios, Cacti, elk, ids…),\nDéploiement \u0026 outils collaboratifs ( Jenkins, Git, Puppet, ...),\nScripting (PHP, Bash, …),\nAnglais « technique » a minima.\n\n        ","title":"Administrateur Système Linux/VMWARE H/F","company":"Direct info service","localization":"Lille","category":"Reseau","contract":"CDI","date":"30 nov. 2015","tags":["linux","apache","vmware","reseau","webops"]},{"_id":{"$oid":"566ed9ce9f5702441706c83f"},"description":"\n          Description du poste\nAu sein d'une équipe de plusieurs intégrateurs et développeurs, vous prenez en charge des projets d'intégration de A à Z. Vous serez garant de la qualité technique de l'intégration et du respect des délais en contact régulier avec les équipes design \u0026 marketing. Rigoureux et compétent, vous intégrez des maquettes au pixel près tout en prenant en compte la compatibilité cross-navigateurs et cross-device (responsive).De solides compétences en jQuery et la maîtrise de Photoshop sont demandées pour ce profil. Des connaissances avancées sur Wordpress sont indispensables.  \nProfil\nPassionné(e) par les dernières technologies du web, vous avez des compétences pointues en HTML/HTML5, CSS3, JavaScript/jQuery, PHP et WordPress. Vous bénéficiez d'une ou plusieurs expériences réussies de 2 ans minimum hors stages. Pour répondre à vos missions, vous devrez notamment :\npenser multi-plateformes (média queries) et multi-navigateurs\ntrouver les solutions techniques les plus adéquates\nveiller à la cohérence entre les pages HTML et les maquettes graphiques\ncoder en respectant les bonnes pratiques SEO\nVous avez de bonnes qualités relationnelles, la capacité à apprendre rapidement et êtes tout autant capable de faire preuve d'autonomie et de rigueur que d'esprit d'équipe.\nPourquoi FK-Agency ?\nL'agence ne vous considèrera pas comme un tartineur de code, mais comme un élément force de proposition au sein de ses opérations de communication digitale. Nous développons des sites et des outils métier multi-supports (mobile, réseaux sociaux, médias, Web, et API), dans le cadre de projets variés (sites innovants, corporate et e-commerce, applications mobiles, outils CRM...). Nous travaillons dans une ambiance jeune et décontractée avec des clients comme Audi, Jeep, Bose, Medecin du Monde, la FFF et des start-up comme www.optionway.com qui nous garantissent des projets visibles et variés.\n        ","title":"Intégrateur - Dévelopeur Front End H/F","company":"Fk agency","localization":"Boulogne-Billancourt","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["jquery","photoshop","wordpress","html5","php5-mysql"]},{"_id":{"$oid":"566ed9ce9f5702441706c840"},"description":"\n          DESCRIPTION\neFounders is a startup Studio. Together with entrepreneurs, we turn unique ideas into successful companies. We act as the perfect co-founder to build strong and independent startups.\neFounders is looking for its Communications Manager to lead visibility initiatives for the startup studio and its more advanced startups.\neFounders offers a great opportunity for a creative talent to reach ambitious goals: the studio builds startups and works as a startup, enabling tons of creativity and flexibility, and at the same time, can allow resources to achieve such goals.\nYou will work alongside with product, design, marketing and business experts in an atmosphere of high expectations where we make the impossible happen.\nLearn more about our model: in TechCrunch, in Le Monde\nDiscover our startups: Mailjet • Textmaster • Mention • Front • Aircall • illustrio\nResponsibilities:\nPropose and execute a smart and long-lasting visibility strategy for eFounders (at both the national and international level), including content, PR, events and social media.\nPerpetuate eFounders’ brand in the media and in the ecosystem: a leading EU startup studio building future billion-dollar companies, where it’s cool to work!\nCoordinate eFounders’ network of startups and ensure knowledge sharing and collaboration (External/Internal communications, newsletters, events)\nOffer a hands-on help to all eFounders’ startups on their brand, website content and blogs\nDefine and execute our startups’ PR strategies\nBe the face of eFounders, along with its co-founders and partners\nREQUIREMENTS\n2-4 years experience in content, PR and/or journalism in the startup / tech / cloud industry\nyou show perfect French and English proficiency, both written and spoken\nyou master SEO techniques\nthis a managerial position: you should be ready to undertake responsibilities and lead multiple projects in autonomy\nyou have a strong network of journalists and freelancers\nyou have conducted successful content / PR campaigns in the past that you can show for\nyou have an affinity with software and/or the cloud industry\nyou have a startup mindset, meaning you like getting sh*t done and you never explain stuff using a PowerPoint presentation\nyou identify with eFounders’ mission, building future “unicorns”, and you are truly passionate about startups\nyour #1 concern is the quality of content and messages expressed\nPLEASE SEND YOUR APPLICATION IN ENGLISH\nBENEFITS\nCompetitive salary, based on experience\nGifts powered by our internal virtual currency\nA smorgasbord of snacks while you work\nTransportation (50%)\nA fulfilling, challenging work experience\nAn incredible team of hackers, designers, marketers and passionate people\nLink to apply https://efounders.workable.com/jobs/164323\n        ","title":"Communications, content \u0026 PR Manager H/F","company":"Efounders","localization":"Paris","category":"Marketing","contract":"CDI","date":"30 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9ce9f5702441706c841"},"description":"\n          DESCRIPTION\neFounders is a startup Studio. Together with entrepreneurs, we turn unique ideas into successful companies. We act as the perfect co-founder to build strong and independent startups.\neFounders is looking for a Growth expert to manage marketing, lead generation and growth initiatives for our startups.\nThis is a key role at eFounders: you will be in charge of all things “growth” for our startups - and our products are used by millions. From inbound marketing to paid marketing campaigns and business intelligence, you will enable growth at our startups from the start. You will work hand in hand with our startups’ CEOs.\neFounders offers a great opportunity to work on multiple projects with a scalable mindset. You will both feel the excitement of the early days of a startup and at the same time, benefit from eFounders’ structure and resources.\nYou will work alongside with product, design, marketing and business experts in an atmosphere of high expectations where we make the impossible happen.\nLearn more about our model: in TechCrunch, in Le Monde\nDiscover our startups: Mailjet • Textmaster • Mention • Front • Aircall • illustrio\nResponsibilities:\nDefine and execute a user acquisition/ retention strategy for each startup (starting from the beta phase)\nTest and manage all lead generation tactics, both organic (inbound, SEO) and paid (SEM, Adwords, paid social media, retargeting)\nDefine and manage all relevant KPIs, analytics stack and marketing automation\nScale the products’ growth: improve conversion rates, user onboarding, retention, customer upsell, referrals, partnerships and integrations, etc.\nCoordinate Sales strategies and help in recruiting talents for our startups\nREQUIREMENTS\n3-6 years experience in Marketing / Sales in the startup / tech / cloud industry\nyou have a very strong analytical mind, and you are highly ROI-oriented\nyou are very creative and always find new ways to reach growth goals\nyou have already used SaaS marketing tools and you have conducted product launches and marketing campaigns (social, adwords, retargeting) with successful results\nyou have an affinity with software and/or the cloud industry\nthis a managerial position: you should be ready to undertake responsibility and lead multiple projects in autonomy\nyou identify with eFounders’ mission, building future “unicorns”, and you are truly passionate about SaaS and startups\nPLEASE SEND YOUR APPLICATION IN ENGLISH\nBENEFITS\nCompetitive salary, based on experience\nGifts powered by our internal virtual currency\nA smorgasbord of snacks while you work\nTransportation (50%)\nA fulfilling, challenging work experience\nAn incredible team of hackers, designers, marketers and passionate people\nLink to apply https://efounders.workable.com/jobs/164344\n        ","title":"Startup Marketing and Growth Manager H/F","company":"Efounders","localization":"Paris","category":"Marketing","contract":"CDI","date":"30 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9ce9f5702441706c842"},"description":"\n          Au sein de notre équipe informatique, vous serez en charge de :\n - L'analyse détaillée des évolutions, nouvelles fonctionnalités pour nos sites marchands.\n - Echanger les spécifications techniques et fonctionnelles avec les différents prestataires et partenaires.\n - Développer, intégrer et maintenir les fonctionnalités des sites dans un environnement Magento/Sugar CRM/Symfony.\n- Assurer la cohérence des sites et des applications métiers.\n- Développer des modules et applications complémentaires pour le back office et l'animation des sites.\nProfil : \nVous êtes capable de comprendre, maintenir et améliorer des programmes Magento, Zend, Sugar, Symfony et Django.\nVos connaissances techniques sont :\n - L'architecture et technologies liées au web (HTML, JavaScript, CSS2.0, W3C...). - Le langages de programmation (PHP5, SQL, XML...) et de commande sous environnement Unix (SSH, SFTP, Apache, MySQL...).\n- Les notions de programmation objet nécessaires.\n- Les notions d'administration système sous Linux.\n Formation :De formation Bac +2 en développement webSalaire suivant expérience\nQualités requises :-    Polyvalence-    Esprit d’analyse et de synthèse\n-    Rigueur -    Créativité -    Réactivité\n        ","title":"Développeur Web H/F","company":"Amg développement","localization":"Villeneuve-lès-Bouloc","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["zend","magento","symfony","django","sugar"]},{"_id":{"$oid":"566ed9ce9f5702441706c843"},"description":"\n          LA SOCIÉTÉ\nTiller est une offre digitale de caisse enregistreuse conçue pour les commerçants. Nous révolutionnons la caisse enregistreuse en proposant un logiciel de point de vente sur iPad connecté à un back-office web où le gérant accède, à distance et en temps réel, à des outils d’analyses pour l'assister dans sa gestion.\nSoutenue par l’ESSEC Ventures, Le Camping, Microsoft Ventures et lauréate de Tremplin Entreprises, Tiller a la vocation de devenir l’un des leaders européens des services digitaux pour les commerçants.\nEn pleine croissance commerciale (+60% chaque mois), nous cherchons à structurer notre équipe de développement pour concevoir de nouvelles fonctionnalités puissantes et étendre notre valeur ajoutée.\nTA MISSION\nEn tant que Développeur Web, tu rejoindras les quatre ingénieurs de notre équipe technique et tu travailleras directement au sein de notre équipe technique sur la partie WEB de nos application ainsi que sur leurs API.\n Intégré au sein des équipes Web, tu participeras à l’analyse, la conception et le développement de nouveaux outils métiers liés à notre activité: back-office v2, CRM, vente en ligne, intégration de solutions partenaires (réservation, paiement mobile, outils de fidélité) et R\u0026D (corrélations de données \u0026 big data). Tu optimiseras l’architecture de notre API pour améliorer la fluidité de nos applications.\nTu cherches à intégrer une jeune entreprise dans son envol? Rejoindre une équipe cool de 15 personnes? Travailler en plein cœur de l’écosystème des startups parisiennes? Ce poste est pour toi!\nTES COMPÉTENCES\nMaîtrise de HTML/CSS + Javascript (Framework)\nConnaissances du PHP\nAPI REST et JSON\nBest practices de git\nExpérience préalable en développement web\nBonus: Connaissances de Symphony2\nFormation: Bac + 2 minimum\nStage de pré-embauche\nINFOS PRATIQUES\nDates: ASAP (ou partir de janvier 2016).\nLieu: En plein cœur de Paris, nos bureaux sont situés au sein de la Pépinière 27 : 27 rue du Chemin Vert 75011 Paris\nRémunération: selon profil\n        ","title":"[Stage] Développeur Web - Front End H/F","company":"Tiller systems","localization":"Paris","category":"Developpement","contract":"Stage","date":"30 nov. 2015","tags":["css","html","javascript","rest","json"]},{"_id":{"$oid":"566ed9ce9f5702441706c844"},"description":"\n          Notre société:\nTiller est une offre digitale de caisse enregistreuse conçue pour les commerçants. Nous révolutionnons la caisse enregistreuse en proposant un logiciel de point de vente sur iPad connecté à un back-office web où le gérant accède, à distance et en temps réel, à des outils d’analyses pour l'assister dans sa gestion.Soutenue par l’ESSEC Ventures, Le Camping, Microsoft Ventures et lauréate de Tremplin Entreprises, Tiller a la vocation de devenir l’un des leaders européens des services digitaux pour les commerçants.En pleine croissance commerciale (+60% chaque mois), nous cherchons à structurer notre équipe de développement pour concevoir de nouvelles fonctionnalités puissantes et étendre notre valeur ajoutée.\nPoste:En tant que Développeur iOS, tu rejoindras les quatre ingénieurs de notre équipe technique et tu participeras aux itérations techniques de la partie mobile de notre solution.Avec une équipe de deux autres développeurs iOS, tu participeras aux développement de nouvelles fonctionnalités innovantes sur notre produit actuel. Tu participeras également à la conception et au développement de nouvelles applications mobiles venant s'intégrer à notre éco-système ainsi qu'à l'intégration de solutions partenaires (réservation, paiement mobile, outils de fidélité) et R\u0026D (corrélations de données \u0026 big data). Tu participeras activement à la définition et au suivi de la Road Map technique ainsi qu'à la réflexion stratégique globale de la société.\nCompétences recherchées:\nMaitrise du langage Objective-C et/ou Swift\nCompétences souhaitées: Cocoa, Xcode, CocoaPods\nBonne connaissance des déploiements App Store (ad-hoc et in house)\nExcellent relationnel et esprit d’équipe\nTu cherches à intégrer une jeune entreprise dans son envol ? Rejoindre une équipe cool de 15 personnes ? Travailler en plein cœur de l'écosystème des startups parisiennes ? Ce poste est pour toi !\n        ","title":"Développeur iOS H/F","company":"Tiller systems","localization":"Paris","category":"Developpement","contract":"Stage","date":"30 nov. 2015","tags":["objective-c","xcode","Swift","cocoa","cocoapods"]},{"_id":{"$oid":"566ed9ce9f5702441706c845"},"description":"\n          La société:\nTiller est une offre digitale de caisse enregistreuse conçue pour les commerçants. Nous révolutionnons la caisse enregistreuse en proposant un logiciel de point de vente sur iPad connecté à un back-office web où le gérant accède, à distance et en temps réel, à des outils d’analyses pour l'assister dans sa gestion.Soutenue par l’ESSEC Ventures, Le Camping, Microsoft Ventures et lauréate de Tremplin Entreprises, Tiller a la vocation de devenir l’un des leaders européens des services digitaux pour les commerçants.En pleine croissance commerciale (+60% chaque mois), nous cherchons à structurer notre équipe de développement pour concevoir de nouvelles fonctionnalités puissantes et étendre notre valeur ajoutée.\nPoste:En tant que Développeur PHP, tu rejoindras les quatre ingénieurs de notre équipe technique et tu travailleras directement au sein de notre équipe technique sur la partie WEB de nos application ainsi que sur leurs API.\nAccompagné du Lead développeur PHP sur la partie web, tu participeras à l'analyse, la conception et le développement de nouveaux outils métiers liés à notre activité: back-office v2, CRM, vente en ligne, intégration de solutions partenaires (réservation, paiement mobile, outils de fidélité) et R\u0026D (corrélations de données \u0026 big data). Tu optimiseras l'architecture de notre API pour améliorer la fluidité de nos applications.\nCompétences recherchées:\nMaitrise du langage Maitrise du PHP et de Symfony2 (ou autre framework PHP)\nCompétences souhaitées: API REST et JSON\nBest practices de git\nExpérience préalable en développement web\nCompétences bonus : Connaissance d'un framework JS (Angularjs, Reactjs, ...)\nTu cherches à intégrer une jeune entreprise dans son envol ? Rejoindre une équipe cool de 15 personnes ? Travailler en plein cœur de l'écosystème des startups parisiennes ? Ce poste est pour toi !\n        ","title":"Développeur PHP H/F","company":"Tiller systems","localization":"Paris","category":"Developpement","contract":"Stage","date":"30 nov. 2015","tags":["php","git","json","Symphony2"]},{"_id":{"$oid":"566ed9ce9f5702441706c846"},"description":"\n          Si Live-tweet, retweet, like, post, engagement, followers ou insights sont des mots qui te parlent, que ta maitrise de la langue de Molière n’est pas à prouver et que pour toi la e-reputation c’est plus que juste taper ton nom sur Google alors tu possèdes toutes les qualités pour postuler au poste de Chef de projet Social Media Junior chez Idaos !\nDescription du poste\n En étroite collaboration avec le directeur et les consultants séniors, vous aurez à :\n- Animer des communautés dans le cadre d'actions de community management pour nos \nclients sur Twitter, Facebook, Linkedin.\n- Contribuer aux actions de stratégie digitale et marketing digital avec les consultants\n- Gérer les outils de veille en social monitoring\n- Diffuser, viraliser et interagir sur les médias sociaux au nom de l'agence et de DigitalAcademy \n- Participer aux relations presse / blogueurs pour l'agence afin d'en augmenter sa visibilté : influenceurs, billets, évènements, études ... \nCe stage long à temps plein est ouvert aux étudiants en cours de formation ou à la recherche de stage de fin d’étude. Les candidatures en alternance ne seront pas étudiées\nVotre profil pour réussir chez Idaos • Vous avez une passion pour le web 2.0, les réseaux sociaux en particulier et en avez une connaissance pratique. • Vous avez un bon relationnel et aimez travailler en équipe.  • Vous avez une bonne capacité de recherche et d’analyse. • Votre rigueur vous permet d’élaborer des projets et de les mettre en œuvre. • Vous possédez une orthographe irréprochable.\nDescription de l'entreprise \nIDAOS est une agence, spécialisée sur les stratégies digitales, les social media, la gestion de la e-réputation et les opérations de marketing opérationnel. Nous avons en parallèle créé un institut de formation : la DigitalAcademy©, qui regroupe des experts du web et forme les équipes chez nos clients à être plus performantes. Parmi nos clients : Air France, L’Oréal, Télé Z, LVMH, Total, Chanel, Icade, BPCE, Accor, Ubisoft...\nwww.idaos.com\n        ","title":"Stage Chef de projet Social Media Junior H/F","company":"Idaos","localization":"Levallois-Perret","category":"Marketing","contract":"Stage","date":"30 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9ce9f5702441706c847"},"description":"\n          Nous recherchons un dév JS, prêt à devenir le PIVOT TECHNIQUE DE L’EQUIPE ! \nQUATRE EPINGLES, start-up parisienne fondée en mars 2014 (béta ouverte en juin 2014) est la solution pour satisfaire les besoins en services du quotidien pour les actifs urbains, à travers un réseau d’artisans qualifiés et une logistique innovante issue de l’économie collaborative.\nNotre architecture a été construite sur la technologie NodeJs et SQL (à l’aide de l’ORM Sequelize). Pour le front, AngularJs a été choisi tant du coté du site vitrine que notre backoffice, véritable ERP interne.\nDu coté mobile, nous avons opté pour le framework Ionic qui fait beaucoup parlé de lui, véritable alternative aux systèmes existants pour proposer rapidement des applis mobiles.\nLA MISSION\nL’objectif est d’intégrer l’équipe et faire avancer les différents outils tant du côté front-end que back-end. Il y en a pour tous les goûts, l’essentiel est de prendre du plaisir dans les différents projets techniques.\nCes outils méritent d’être optimisés même parfois créés, quelques exemples :\nAjout de la géolocalisation et du multi-langue\nMise en place d’un service de chat interne entre tous les protagonistes (socket)\nDialogue avec APIs et webservices externes\nLectures de QR-codes à la volée, etc….\nLe fil rouge reste le plus difficile : l’automatisation (réflexion sur le machine learning)\nAlors que la plus part de la logistique est organisée manuellement, l’objectif de fond est d’automatiser les processus en utilisant des algorithmes (la Théorie des Graphes)\nAu delà de ce stage, il y a une véritable place de pivot technique à décrocher.\nActuellement en train de transformer l’essai sur Paris et sa petite couronne (déjà quelques belles références comme le groupe Meetic, BNP Paribas et la FDJ), notre ambition est bien plus grande, avec la conquête de grandes villes Françaises et Européennes. Le contexte international ne doit pas vous faire peur. \nLE PROFIL IDEAL\nFormation supérieure (Maitrise, IUP, Bac+4/+5...)\nFortes compétences techniques web\nNodeJs\nAngularJs\nMysql\nCordova est un plus\nQualités et traits de personnalité\nEntrepreneur, être force de proposition\nRespect des bonnes pratiques\nEsprit d’équipe\nRigueur et méthodologie\nAutonome\nCuriosité et esprit d’initiative \n\n        ","title":"Développeur Full-Stack ambitieux et entrepreneur !","company":"Quatre epingles","localization":"Paris","category":"Developpement","contract":"Stage","date":"30 nov. 2015","tags":["nodejs","angularjs"]},{"_id":{"$oid":"566ed9ce9f5702441706c848"},"description":"\n          BeMyApp (Paris, Nantes, San Francisco) est une startup qui organise des Hackatons et des meetups. Elle accompagne ses clients du monde de la tech à développer leurs relations avec les développeurs IT, innovateurs et startupers à travers le monde.\nPour renforcer son équipe technique nantaise (4 personnes), Bemyapp recherche un Développeur Node.js.\nSes missions\n\nparticiper aux développements back-end (et plus si affinité) de notre plateforme collaborative temps réel permettant aux participants des évènements d’être mis en relation et de travailler de manière efficace\n\n\nparticiper à la création de nouveaux produits B2D (Business 2 Developers)\n\nSon profil\nvous utilisez régulièrement github\nvous êtes à l’aise avec node.js et son écosystème - vous comprenez les avantages d’une API Rest\nvous êtes autonome et engagé sur vos projets\nvous avez un sens de l’humour\nvous aimez apprendre continuellement\nNotre environnement technique\n#sass #compass\u2028 #angular\u2028\n#nodejs #mongodb #mongoose #feathers #bunyan\u2028 #heroku #mongolabs #redislabs\nNos avantages\ntravailler dans une petite équipe fun\npartager une passion technique\navoir un impact direct sur les produits proposés aux clients - travailler avec une stack récente et évolutive\ntravailler dans la flexibilité d’une startup\npossibilité de temps partiel en 4/5\n\u2028\nLieu : Nantes centre (Graslin) Type de contrat: CDI Rémunération: En fonction du profil\nUne sensibilité (et/ou compétences) en scale d’architecture full stack js est un plus :) \n        ","title":"Développeur Node.js Nantes H/F","company":"Bemyapp","localization":"Nantes","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9ce9f5702441706c849"},"description":"\n          Le poste \nAvec le CTO vous aurez en charge toute la partie technique de la start-up.\nVotre tâche principale sera le développement de la plateforme. Vous serez amené à intervenir à toutes les étapes : architecture, développement front et back-end, évolutions et recette.\nVous serez amené à intervenir sur d'autres sujets techniques : gestion de l'hébergement, mise en production, etc...\nLes compétences indispensables : Java et Scala, Play! framework, Hibernate, SQL\nUne bonne connaissance des langages web traditionnels est souhaitée : HTML, Javascript, CSS. Connaître AngularJs et Bootstrap est un plus.\nVotre profil\nUn(e) Développeur(se) Java / Scala,  ayant une passion pour la technique et les nouvelles technologies, souhaitant participer à l'aventure d’une startup en pleine croissance\nL'économie participative en général et le projet Particeep vous intéresse réellement. Nous recherchons quelqu’un qui a envie non pas de travailler pour nous mais avec nous.\nVous avez une soif de connaissance et vous ne vous arrêtez jamais d'apprendre.\nVous avez au minimum 2 ans d’expérience dans le développement\nBon(ne) communicant(e), vous aimez le travail d’équipe et le contact client, l’aspect humain est un élément important pour vous\nVous n’avez pas peur de travailler pour une start-up !\nInformations complémentaires\nSalaire : selon profil\nLocalisation  La défense, Ile-de-France\nContrat :CDI\nIntéressement : selon objectifs établis et sous forme d’actions\nDurée indéterminée\nÀ pourvoir dès que possible\nPour postuler à l'offre envoyez-nous votre CV à contact@particeep.com, Github, StackOverflow ou toutes autres informations nous permettant d'évaluer votre niveau.\n        ","title":"Développeur Back-end Java Scala H/F","company":"Particeep","localization":"Paris","category":"Developpement","contract":"CDI","date":"30 nov. 2015","tags":["java","mysql","scala","play"]},{"_id":{"$oid":"566ed9e7d0292347177b06b9"},"description":"\n          Eh'Oh services recrute son AppMobile Technical Leader \nEh’Oh Services est une jeune startup française qui propose une gamme de services de proximité réalisés immédiatement par des prestataires particuliers en quelques clics sur mobile.\nA l'occasion du lancement de son premier service EhOhWash, premier service de lavage de voiture sur place sans rende-vous, nous recrutons notre AppMobile Technical Leader, responsable de l'évolution et des nouveaux developpements des applications mobiles.\nSi vous avez l'envie et la motivation de prendre la responsabalité des dévéloppments mobiles d'une startup dynamique, sur un marché en pleine évolution, n'hésitez pas à nous rejoindre ...\n Missions\nTech Lead des applications mobiles\nProposition et participation à tous les choix techniques (FrontEnd et BackEnd)\nEvolution du backoffice\nConcepion des architectures techniques\nGestion de l'équipe de développement mobile\nFormation \u0026 expérience\nEcole d'ingénieur ou équivalent. \nVous justifiez d'une expérience  significative d’au moins 5 ans dans le développement d'applications mobiles\nVous êtes dynamique, autonome et impliqué\nCompétences\nIOS\nANDROID\nLINUX\nPHP\nModalités :\nCDI\nRémunération : selon expérience\nLieu de travail : Paris\nDisponibilité : asap\n\n        ","title":"Tech Lead mobile app H/F","company":"Eh'oh services","localization":"Paris","category":"Developpement","contract":"CDI","date":"25 nov. 2015","tags":["android","linux","web","ios","technical-leadership"]},{"_id":{"$oid":"566ed9e7d0292347177b06ba"},"description":"\n                  Le groupe BTP Consultants, spécialisé dans le contrôle technique et le conseil multi technique (énergie, HQE, environnement durable) souhaite grâce au développement d’outils web, devenir l’entreprise référente du marché sur les variables innovation et digital.\n                  Pour ce faire, le groupe BTP Consultants souhaite renforcer son pôle développements en s’attachant les services d'un(e) développeur (se) dans le domaine du Web. Vous aurez à développer de nouveaux outils innovants et maintenir l'application principale de la société afin d'améliorer et de faire évoluer le système déjà existant.\n                   Profil recherché :\n- Vous connaissez les langages indispensables du web, et n'ont plus de secret pour vous : PHP, CSS, Javascript (JQuery), SQL, HTML - Vous avez des notions dans un framework Web (Symfony, Laravel, ...) - Vous avez le sens de l'ergonomie et savez rendre vos projets simple d'accès - Vous êtes polyvalent, autonome, passionné des nouvelles technologies et faites preuve d'initiative.\n        ","title":"Développeur H/F","company":"Btp consultants","localization":"Clichy","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["php","sql","mobile","framework","Java-Script"]},{"_id":{"$oid":"566ed9e7d0292347177b06bb"},"description":"\n          Intitulé du poste :  Intégrateur / Développeur Front End Vous êtes à la recherche d'un nouveau challenge. Vous souhaitez avoir l'opportunité d'évoluer dans un environnement dynamique, en faisant valoir vos aptitudes techniques. Le travail en équipe et le respect des valeurs humaines sont au cœur de vos préoccupations. N'attendez plus et venez exprimer vos talents ! MAGNETIC est une SCOP (Société Coopérative), dans laquelle l'ensemble des salariés sont impliqués dans son développement. Notre modèle économique repose sur une double activité :  - Studio Digital (Internet / Intranet, applications tablettes \u0026 smartphones) auprès de grands comptes (clients : Groupe Chèque Déjeuner, Orange, SNCF, Cofely GDF-SUEZ...) - Éditeur de logiciels distribués en mode SaaS surtout orientés vers le secteur de l'E-Santé (partenariat stratégique avec Orange Healthcare). MAGNETIC connait depuis 4 ans une croissance organique de plus de 50% par an. Adhérente de Cap Digital, MAGNETIC a obtenu le Label JEI et est Lauréate du programme \"PM'UP\" mis en place par le Conseil Régional d'Ile de France.  * Type de Contrat proposé : CDI * Poste basé à Paris * Missions :  - Découpe \u0026 Intégration (XHTML / HTML 5 / CSS / Javascript) ; - Expérience sur le traitement de compatibilité navigateurs ;  - Expérience  sur le traitement des projets en \"Responsive Design\" ;  - Expérience dans le traitement de chartes ergonomiques, voir idéalement avec des connaissances des normes W3C sur l'accessibilité. * Profil : De formation idéalement BAC+2 nous recherchons un profil justifiant d'une expérience reconnue de 2 à 4 ans minimum, ayant une excellente connaissance de nos sujets technologiques précités. Vous êtes autonome dans votre façon de travailler et souhaitez intégrer une structure en pleine croissance, et une équipe de passionnés. * Package Attractif : - salaire fixe  selon expérience - Mutuelle entreprise - Accord de participation entreprise. - Chèque Déjeuner - Remboursement des transports à 50%\n        ","title":"Intégrateur / Développeur Front End H/F","company":"Magnetic","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["xhtml","css","javascript","html5"]},{"_id":{"$oid":"566ed9e7d0292347177b06bc"},"description":"\n          Vous voulez donner un coup de boost à votre carrière et baigner dans un environnement exclusivement mobile ? Vous cherchez à rejoindre une équipe technique au moins aussi performante et passionnée que vous ?\nRejoignez cette agence parisienne à taille humaine largement reconnue au sein de la communauté mobile et qui garantit une grande variété de projets (possibilité de choisir ses propres projets). Cette opportunité s’adresse aux développeurs ayant déjà une expérience significative en développement iOS et qui souhaitent continuer à monter en compétence. En effet, les sujets et les problématiques ne manquent pas (Watch, beacons, objets connectés, AppleTV, fort trafic,…) et le niveau de l’équipe mobile actuelle vous tirera rapidement vers le haut.\nVOTRE RÔLE\nConception/développement d’applications/projets clients\nConception/développement d’applications/projets internes (R\u0026D)\nProof of Concept\nVeille technologique\nVOTRE PROFIL\nBac+5 ou autodidacte, seules vos compétences techniques feront la différence\nExpériences professionnelles significatives sous iOS\nExcellentes compétences en Objective-C et connaissances en SWIFT\nMaitrise d’Xcode/Cocoa\nUtilisateur CococoaPods\nVous êtes un passionné d’iOS et vous pouvez le prouver ! (Compte github avec contributions, appli iOS perso, participations aux Cocoheads…)\nPERSONNALITÉ\nTechnophile et passionné\nRigoureux\nOPPORTUNITÉ\nIntégrer une équipe de passionnés\nContinuer à monter en compétences\nTravailler sur des projets à forte visibilité\nSALAIRE\nSelon profil (42-47K€)\nVous avez lu jusqu’ici ? Alors cette opportunité de développeur iOS est faite pour vous !!\nContactez-moi au 01 75 43 53 70  ou faites-moi parvenir votre CV dès maintenant à g.adrian[a]inteam.fr\n        ","title":"Développeur iOS | célèbre agence mobile parisienne H/F","company":"Inteam","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["ios","objective-c","xcode","Swift","cocoa"]},{"_id":{"$oid":"566ed9e7d0292347177b06bd"},"description":"\n          Senior Android Developer\nParis, France — Top of the market salary + sign on bonus\nWe are looking for a Senior Android Developer that wants to be part of something bigger\nGo Find It\nLaunched in 2012, Go Find It has become the number one supplier of mobile solutions and applications in the hospitality industry in less than 3 years. With clients in more than 26 countries across the world, our portfolio contains some of the most prestigious hotel groups, including Hyatt, Raffles, Hilton, Starwood and Sofitel — just to name a few. \nWe have what it takes for success. Today we are starting a new and exciting chapter in Go Find It’s history. We recently closed our C funding and our investors are amongst the most well known in the tech industry. Our goal now is to build the next generation of mobile solutions.\nToday we have a solid foundation, but the challenge that we face now is to bring our mobile solutions to an entirely new level. We want the users’ device to be a one-stop-shop for everything imaginable inside the hotel. TV-streaming, in room light control, climate control, curtain control, smarter communication with the hotel staff, and integration with every possible service. It also includes smarter business intelligence and data analysis, user behavior prediction and much more.\nSenior Android Developer\nGo Find It is looking for a Senior Android Developer for its development team in Paris, France.\nIn this role you will work closely with stakeholders, software engineers and product managers to drive the development and delivery of complex, high quality, scalable products. You will collaborate with the product teams to deliver the best possible product with the most efficient use of resources and technologies. You will work with all the stakeholders to coordinate project teams, assign responsibilities, and identify appropriate resources needed.\nYou should have a strong eye for design and UX, and be a perfectionist when it comes to implementing design specifications. You should also have a strong foundation in math in order to create custom graphics and animations.\nYour primary occupation the past couple of years should be in Android development, but we are looking for someone with a broad skill set and with experience of multiple programming languages and paradigms. Deep knowledge of network transport layers and transmission formats is a requirement, and you should have experience of data modeling and worked with at least one major \nRDBMS before.\nAbove all we are looking for a candidate that cares deeply about his or her work. We want someone that is able to leave work and feel proud of their achievements as well as someone who is passionate about technology and is eager to learn more.\n What you need:\n• Bachelors/Masters degree in computer science, engineering or a related technical discipline \n• Minimum 10 years of professional experience as a programmer\n• Minimum 5 years of professional Java experience\n• Minimum 3 years of experience developing Android application \n• Strong knowledge of CS fundamentals including data structures, algorithms and complexity analysis\n• Experience of working in environments where automated tests are required\n• Knowledge of deployment tools, CI and VCS software\n• Knowledge of code optimization techniques and tools\n• Knowledge of Ruby is a plus\n• Sensitive eye for UI/UX design and user experience\n• Feel comfortable working in a *nix-environment\n• Have already released apps available on Google Play and/or you have projects on GitHub you would like to show us.\nPerks:\n• Competitive salary and stock option package\n• Paid time off  \n• Be part of the innovation team and set the strategies for future product development\n• Be part of influencing an organization in the middle of a global expansion with IPO as a goal\n• Work in a flat hierarchy where your new ideas will be valued and your honesty appreciated\n• Work with other talented developers\n• Work in the heart of Paris on Rue Choron\n• Your choice of computer equipment\nContact us — we’re hiring today\njobs@gofindit.com\n        ","title":"Senior Android Developer H/F","company":"Go find it","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["android","java","ruby"]},{"_id":{"$oid":"566ed9e7d0292347177b06be"},"description":"\n          Senior Technical Program Manager \nParis, France — Top of the market salary + sign on bonus\nWe are looking for a STPM that wants to be part of something bigger\nGo Find It \nLaunched in 2012, Go Find It has become the number one supplier of mobile solutions and applications in the hospitality industry in less than 3 years. With clients in more than 26 countries across the world, our portfolio contains some of the most prestigious hotel groups, including Hyatt, Raffles, Hilton, Starwood and Sofitel — just to name a few. \nWe have what it takes for success. Today we are starting a new and exciting chapter in Go Find It’s history. We recently closed our C funding and our investors are amongst the most well known in the tech industry. Our goal now is to build the next generation of mobile solutions.\nToday we have a solid foundation, but the challenge that we face now is to bring our mobile solutions to an entirely new level. We want the users’ device to be a one-stop-shop for everything imaginable inside the hotel. TV-streaming, in room light control, climate control, curtain control, smarter communication with the hotel staff, and integration with every possible service. It also includes smarter business intelligence and data analysis, user behavior prediction and much more.\nSenior Technical Program Manager\nGo Find It is looking for a Senior Technical Program Manager to run its development team in Paris, France.\nAs a Senior Technical Program Manager at Go Find It you will work to increase the effectiveness of our engineering efforts, moving between the big picture and the smallest details. You will connect the different stakeholders within the organization and ensure that communication between departments is clear and timely.\nYour role will also be to ensure that quality control routines are well established and followed within the organization. Release management will be one of your key duties. As a Senior TPM at Go Find It, you know that hitting a deadline is only meaningful if you ship code that is free of bugs.\nAbove all your responsibility will be project management within the engineering department. You will need to interface with engineers to estimate work efforts, define milestones and manage resources. You should track progress, evaluate risks and communicate status to management and project stakeholders. And you should engage and energize the project teams in order for them to achieve their goals.\nYour key responsibilities:\n• Project management. Coordinate the development as well as estimate, plan and schedule implementation. Report to stakeholders. Ensure deadlines are kept.\n• Scale the team. Identify needs in terms of manpower. Scale up the work force as appropriate. Budget what’s needed to achieve the organizations goals from a software development standpoint.\n• Update and Release management. Ensure that our software releases are free of bugs. It will be your responsibility to ensure that our developers follow internal guidelines for releasing new versions of the code. Unit testing, code coverage and the like should be very familiar concepts for you.\n• Quality control routines. Similar to the above, it will be your responsibly to ensure that quality control measures not directly related to program code are in place and followed.\n• Handle feature requests and bugs. Delegate work within the teams as appropriate.\nWhat you need:\n• You need to have great social and communication skills\n• Ability to influence and motivate people\n• You need to be highly organized\n• Technical competency. Strong technical aptitude and an ability to understand technical designs, challenges and risks. Engineers enjoy working closely with you.\n• Knowledge of the HTTP protocol and associated data transfer formats\n• Knowledge of different database technologies, and the various upsides and downsides they bring respectively\n• Knowledge of iOS and Android development\n• Knowledge of deployment tools, CI and VCS software\n• Preferably you have an eye for design. You can tell when something looks ”off” and encourage developers to take action.\n• Five-years+ experience in tech companies, preferably with experience working in start-ups\n• Experience of managing development team of minimum 10 developers\n• Experience managing a team responsible for deploying large code bases with hundreds of thousands of users\nPerks:\n• Competitive salary and stock option package\n• Paid time off \n• Be part of influencing an organization in the middle of a global expansion with IPO as a goal\n• Be a key member of the team by shaping the product and the direction of the company\n• Work in a flat hierarchy where your new ideas will be valued and your honesty appreciated\n• Work in the heart of Paris on Rue Choron\n• Apple equipment\nContact us — we’re hiring today \njobs@gofindit.com\n        ","title":"Senior Technical Program Manager H/F","company":"Go find it","localization":"Paris","category":"Projets","contract":"CDI","date":"24 nov. 2015","tags":["communication","social","organisation"]},{"_id":{"$oid":"566ed9e7d0292347177b06bf"},"description":"\n          Lead iOS Developer\nParis, France — Top of the market salary + sign on bonus\n We are looking for a Lead iOS Developer that wants to be part of something bigger \nAbout Go Find It\nLaunched in 2012, Go Find It has become the number one supplier of mobile solutions and applications in the hospitality industry in less than 3 years. With clients in more than 26 countries across the world, our portfolio contains some of the most prestigious hotel groups, including Hyatt, Raffles, Hilton, Starwood and Sofitel — just to name a few. \nWe have what it takes for success. Today we are starting a new and exciting chapter in Go Find It’s history. We recently closed our C funding and our investors are amongst the most well known in the tech industry. Our goal now is to build the next generation of mobile solutions.\nToday we have a solid foundation, but the challenge that we face now is to bring our mobile solutions to an entirely new level. We want the users’ device to be a one-stop-shop for everything imaginable inside the hotel. TV-streaming, in room light control, climate control, curtain control, smarter communication with the hotel staff, and integration with every possible service. It also includes smarter business intelligence and data analysis, user behavior prediction and much more.\nYour Role\nGo Find It is looking for a Lead iOS Developer for its development team in Paris, France.\nIn this role you will work closely with stakeholders, software engineers and product managers to drive the development and delivery of complex, high quality, scalable products. You will collaborate with the product teams to deliver the best possible product with the most efficient use of resources and technologies. You will work with the stakeholders to coordinate project teams, assign responsibilities, and identify appropriate resources needed.\nYou should have a strong eye for design and UX, and be a perfectionist when it comes to implementing design specifications. A strong foundation in math is also a must, in order to create custom graphics and animations.\nYour primary occupation the past couple of years should be in iOS development, but we are also looking for someone with a broad skill set and with experience of multiple programming languages and paradigms. Deep knowledge of network transport layers and transmission formats is a requirement, and you should have experience of data modeling and have worked with at least one major \nRDBMS before.\n Your position as Lead iOS Developer will also entail that you are able to build the team around you. We will trust your judgment on recruitment and you will have final say on any candidates we bring in to work with you.\n Above all we are looking for a candidate that cares deeply about his or her work. We want someone that is able to leave work and feel proud of their achievements as well as someone who is passionate about technology and is eager to learn more.\nWe ourselves are always excited about technology and the possibilities it brings. And we want you to be of the same mindset. Are you eager to finally use Swift in a bigger project? Do you want to experiment with React Native? We encourage you to! Anything that you bring to the table that will make us more efficient — and above all our product better — is welcome. If you have opinions about the way the front-end interacts with the back-end — let the team know! We want to have the best possible environment and toolset to drive us forward.\nWhat you need:\n• Bachelors/Masters degree in computer science, engineering or a related technical discipline\n• Minimum 10 years of professional experience as a programmer\n• Minimum 5 years of professional experience of Objective-C\n• Minimum 3 years of experience developing iOS applications for iPhone and/or iPad\n• Expert knowledge of iOS and its core frameworks\n• Experience of working in environments where automated tests are required\n• Experience in Swift development\n• Strong knowledge of CS fundamentals including data structures, algorithms and complexity analysis\n• Knowledge of deployment tools, CI and VCS software\n• Knowledge of code optimization techniques and tools\n• Knowledge of Ruby is a plus\n• Ability to influence and motivate people\n• Good social and communication skills\n• Sensitive eye for UI/UX design and user experience\n• Have already released apps available on App Store and/or you have projects on GitHub you would like to show us.\nPerks:\n• Top of the market salary, stock option package + sign on bonus\n• Paid time off \n• Be part of the innovation team and set the strategies for future product development\n• Be part of influencing an organization in the middle of a global expansion with IPO as a goal\n• Work in a flat hierarchy where your new ideas will be valued and your honesty appreciated\n• Work with other talented developers\n• Work in the heart of Paris on Rue Choron\n• Apple equipment\nContact us — we’re hiring today\njobs@gofindit.com\n        ","title":"Lead iOS Developer H/F","company":"Go find it","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["ruby","ios","objective-c","Swift"]},{"_id":{"$oid":"566ed9e7d0292347177b06c0"},"description":"\n          Autodidacte avec expérience ou issu(e) d'une formation, vous êtes un développeur qui maitrise la chaîne PHP/JS/MYSQL ? Vous maitrisez un framework php comme Symfony ? (et accessoirement, vous rêvez de soleil et de mer ?)\nClic-Droit recrute à Sète et en CDI un développeur Web (H/F).\nVous collaborerez au sein d'une structure de 5 personnes dans une ambiance détendue.Vous serez amené(e) à travailler des applicatifs web liés à des problématiques spécifiques métiers, où vos neurones seront clairement sollicités.Vous pourrez également développer et à maintenir des sites internet dans des secteurs variés (Orthophonie, e-commerce...).\nCompétences nécessaires :\nExcellente culture du web (navigateurs, technos, standards ...)\nMaîtrise parfaite de la chaine PHP/MYSQL/JS (Jquery)\nMaitrise des bases du HTML et du CSS\nSeront appréciés :\nConnaissance de librairies JS (Bootstrap, JQuery UI)\nExpérience dans les frameworks (SF2)\nUne expérience dans l'applicatif\nToutes les réalisations personnelles pour appuyer votre candidature seront les bienvenues.\nQualitées recherchées : Précision, ingéniosité et bonne humeur.\nQualitées appréciées : Autonomie, sérénité et adaptabilité\nRémunération : de 18 à 30K selon profil et expérience.\n        ","title":"Développeur Web H/F","company":"Clic-droit","localization":"Sète","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["mysql","php","jquery","symfony"]},{"_id":{"$oid":"566ed9e7d0292347177b06c1"},"description":"\n          DESCRIPTION\nMention is growing fast and the product team (a team of 6 working on the web and mobile clients) needs the help of a Product Management Intern to deal with the huge amount of challenges we have to face. As part of this young team you will be in the middle of a group of individuals who are eager to ship fast and learn by deploying new features and new experiences.\nYour main missions will be:\nTo maintain and correct the tracking plan for all our apps.\nTo extract precious product insights from our analytics stack to help make informed product decisions.\nTo compile intelligence from the market and competitors\nTo take part in the user researches efforts and help the designer and product person in creating a flaw-less UX.\nTo take part in the product management process and meetings (SCRUM) and follow the good execution of new features and improvements.\nTo be responsible of the quality of each new release by testing the features and apps.\nTo ensure the quality of each releasethrough documented testing.\nAbout the Company:\nMention changes the way you monitor the web. Create keyword-based alerts on your company name, your brand, and your competitors, and then get updated in real-time about any mentions over the web and social networks. Take action to react, collaborate, and get analytics about your online presence.\nWith over 350,000+ professionals using the app in 125+ countries, including companies such as Spotify, MIT, Facebook, Microsoft, and Airbnb, Mention is focused on the growing population of Online Marketers in Fortune 5,000,000 companies.\nMention team consists of 20 people, based in Paris and NYC.\nREQUIREMENTS\nStrong affinity with data and metrics.\nMastering at least one analytics platform (Google Analytics, KissMetrics...).\nGood competitive intelligence.\nExceptional Communication Skills.\nGreat overall knowledge of the startup universe.\nA good understanding of web development.\nIdeally you are a final year student.\nBENEFITS\nFast growing startup.\nLunch Voucher.\nSpotify Premium.\n50% of your Navigo subscription is on us.\nLearn product management in one the fastest growing Parisian startup.\nApply here: https://mention.workable.com/jobs/132775\n        ","title":"Product Manager Intern H/F","company":"Mention","localization":"Paris","category":"Projets","contract":"Stage","date":"24 nov. 2015","tags":["android","web","ios","design","product"]},{"_id":{"$oid":"566ed9e7d0292347177b06c2"},"description":"\n          Créée en 2009, Prêt d’Union (www.pret-dunion.fr) est une plateforme de crédit entre particuliers, et le leader français du « Crowdfunding ». En rupture avec les établissements bancaires classiques, notre modèle exclusivement web permet à des investisseurs particuliers de financer directement les prêts à l’équipement de ménages français. Nous disposons de notre propre agrément bancaire (Etablissement de Crédit – Prestataire de services d’investissement).\nEn juillet 2015, Prêt d’Union a annoncé une nouvelle levée de fond 31Millions€, historique pour une Fintech Française, et rassemble un actionnariat puissant : des institutionnels (Eurazeo, Crédit Mutuel Arkéa, AG2R La Mondiale), un leader international de l’internet (Schibsted-Le Bon Coin), et certains des plus grands business angels français (Xavier Niel, fondateur de Free ; les fondateurs de la Financière de l’Echiquier, Poweo, Netgem, PriceMinister…)\nL’activité commerciale a été lancée fin 2011, nous avons déjà financé plus de 200 Millions€ de crédits, et avons multiplié par 2 notre volume d’affaires chaque année depuis notre lancement. Nous poursuivons aujourd’hui notre très forte croissance et sommes passés de 7 à 80 collaborateurs en seulement 3 ans ! Nous lançons également en 2016  notre offensive en Europe du Sud, avec une ouverture en Italie et Espagne.\nEnvie de participer à l’aventure avec nous ? \nDescription du poste :\nDans ce contexte où le Système d’Information est stratégique, Prêt d’Union cherche à renforcer son équipe IT en recrutant en CDI un/une Testeur(euse).\nCollaboration avec les équipes Produit pour la définition des besoins et spécifications fonctionnelles\nRédaction des cas de tests en Gherkin\nExécution des tests fonctionnels\nQualification des anomalies et formalisation des résultats des tests\nPréparation et maintenance des configurations de test\nAutomatisation des tests fonctionnels et d’IHM\nMise en place de tests de performance et de charge\nSupport à l’investigation des problèmes rencontrés sur les différents environnements\nProfil recherché :\nPassionné, curieux, aimant le travail en équipe et le partage de ses connaissances\nPrécis et rigoureux\nAisance relationnelle\nExpérience d’au moins 1 an à un poste impliquant des tests fonctionnels\nMaitrise de l’Anglais\nMaîtrise de technologies permettant l’automatisation des tests fonctionnels\nAdepte des pratiques Agiles\nUne expérience en milieu bancaire ou financier est un plus\nCaractéristiques de l’offre : \nDisponibilités : ASAP\nLieu : Paris (15ème)\nAvantages : Restaurant d’Entreprise + 50% du titre de transport\nType de contrat : CDI\nPour postuler : \nComplétez le formulaire en y joignant votre CV et lettre de motivation.\n        ","title":"Testeur H/F","company":"Prêt d'union","localization":"Paris","category":"Autres","contract":"CDI","date":"24 nov. 2015","tags":["Agiles","gherkin","ihm"]},{"_id":{"$oid":"566ed9e7d0292347177b06c3"},"description":"\n          Sous la responsabilité du Directeur Technique, vous l'épaulez sur le management des équipes techniques. Référent technique sur les projets de l’agence, vos missions seront notamment les suivantes :\nAssurer le développement des applications de l’agence dans les délais impartis\nAssurer la qualité du travail fourni par les équipes techniques\nGérer et suivre le bon avancement de la production réalisée par l’agence\nAccompagner techniquement les équipes\nAssurer la montée  en compétences des équipes techniques\nProposer de nouvelles solutions techniques\nMettre en place la méthodologie et les outils adaptés au flux de production\nAssurer l’interfaçage avec les prestataires (hébergeurs, freelances, etc.)\nPrise de décision avec la Direction des orientations techniques de l’agence\nParticiper aux propositions pour les clients, estimation et présentation du volet technique des propositions\nRédaction de spécifications techniques\nTravailler sur les projets de recherche et développement de l’agence Big Youth\nVous avez prouvé votre efficacité sur des réalisations de projets de sites internet.Créatif, autonome et organisé, vous avez une parfaite culture web.Vous aimez les défis techniques autant que le travail bien réalisé pour répondre aux exigences qualité de l'agence. Vous faites preuve de flexibilité et disposez d'une attitude positive.\nNous vous proposons :\nUne rémunération stimulante selon expérience, dans un cadre de travail convivial.\nLes + : RTT, Tickets restaurants, mutuelle, accord de participation, CE\nEnvoyez votre candidature (Cv+LM+portfolio) à recrutement(a)bigyouth.fr.\n        ","title":"Lead Developer H/F","company":"Big youth","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["php","javascript","html5","css3","symfony2"]},{"_id":{"$oid":"566ed9e7d0292347177b06c4"},"description":"\n          La boîte\nVodkaster est une startup française qui révolutionne la façon dont sont distribués les films et séries via Internet. Vodkaster propose un mix inédit, associant une marketplace d’achat-revente de films et séries avec lecture en streaming (via un système unique au monde de lecture à distance de DVD), doublée d’un réseau social très actif dédié au cinéma.\nL'équipe se compose désormais d'une vingtaine de collaborateurs passionnés, ingénieux, et ambitieux de transformer le jeune service auquel ils travaillent d'arrache-pied en énorme success story.\nCe qui nous anime, c’est l'envie de faire bouger les lignes, d’innover, et de répondre (enfin !) aux aspirations des internautes-spectateurs. Nous travaillons à bâtir le meilleur service possible, multidevice, rapide, élégant, performant, intelligent, toujours sur le qui-vive des dernières évolutions.\nLe job\nPour renforcer son équipe de développement web et apps, Vodkaster recherche\nun(e) développeur(se) PHP\ncurieux(se) et motivé(e) disposant au moins d'une première expérience (1 à 3 ans d'expérience)\nIntégré au sein d’une équipe de développement d’une demi-douzaine de personnes expérimentées et enthousiastes, vous participerez au développement de nouvelles fonctionnalités front et back sous la responsabilité de développeurs seniors, dans une organisation de type “Agile”.\nC'est un CDI, basé à Paris XXème (pas de télétravail), démarrage en décembre 2015 ou janvier 2016, rémunération selon expérience et profil.\nSi vous partagez notre ambition et pensez correspondre à cette description, votre place est probablement parmi nous !\nCompétences techniques requises\n\nIndispensables :\n\nPHP5 / MySQL\n\n\nCSS / HTML5 / Javascript (JQuery) / AJAX\n\n\nEnvironnement LAMP\n\n\n\nSeraient un plus :\n\nExpériences de développement et déploiement sur plates-formes iOS et Android\n\n\nElasticsearch\n\n\nSymfony2, micro-framework Silex, Twig, Mustache\n\n\nConnaissances SEO\n\n\nProfil recherché\n\n1 à 3 ans d'expérience dans le développement web\n\n\nProfil polyvalent : intérêt pour tous les aspects d'un projet web (architecture, veille technologique, développement, intégration, déploiement) et souci constant des performances des applications\n\n\nAttention forte à la qualité et à la clarté du code\n\nEt bien sûr, un goût prononcé pour le cinéma et les séries !\n\n        ","title":"Développeur web PHP H/F","company":"Vodkaster","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["mysql","php5","javascript","css3","symfony2"]},{"_id":{"$oid":"566ed9e7d0292347177b06c5"},"description":"\n          Qui sommes-nous ?\nBig what ? Bigmitch est une agence d’innovation digitale en croissance, qui intègre 15 personnes, installée à Paris et à Londres.\nNotre métier ? Aider les grands comptes à introduire l’innovation technique et technologique au sein de leurs éco-systèmes digitaux (plutôt cool, tu verras…).\nNos clients ? Des leaders de l’industrie pharmaceutique, des cosmétiques, de l’entertainment. Notre ambition, rendre l’open-innovation plus accessible, et intégrée au mix-marketing des annonceurs.\nLa punchline ? « Digital is Mars, but you’re stuck on Earth… Blast off with Bigmitch! »\nMissions\nTes missions, si tu les acceptes: • gérer nos clients d’une main de maître, • Mettre en oeuvre, coordonner et suivre l’équipe dans la production des projets, • Rédiger des super briefs créatifs, ou techniques (on n’est pas jaloux!), • Parler de langage de nos développeurs et ingénieurs, les challenger (à la PS4 ou sur leurs réalisations…) • Organiser des événements dont tu seras fier, et participer à ceux qui te semblent cool !\nProfil\nSi tu le mérites, tu bénéficieras de beaucoup d’autonomie et de soutien pour accomplir tes missions. L’anticipation, la rigueur, l’organisation et surtout l’implication feront de toi le candidat parfait. Un bon rédactionnel … hum… C’est gagné !!!\nYou’re wanted! Le temps, c’est précieux ! Alors si tu aimes en gagner, en innovant, en proposant, en optimisant, en exécutant mieux et plus vite que les autres, alors tu as tout ce qu’il faut pour nous plaire. A part ça, il faut que tu sois en fin de cursus d’une école de commerce ou communication (Bac+4/5), et que tu disposes de 6 mois ou plus de stage pour avoir le temps de devenir notre jeune Padawan.\n***CDI à la clé***\nComment postuler?\nÇa se passe comme chez Mc Do. Tu envoies un CV sans lettre de motivation à emilie@bigmitch.io. Et voilà! Pas besoin d’attendre des plombes pour obtenir une réponse… Le temps, c’est précieux hein!\n        ","title":"Stage – Bras droit du Directeur Général H/F","company":"Bigmitch","localization":"Paris","category":"Marketing","contract":"CDI","date":"24 nov. 2015","tags":["marketing","gestion","projet","de"]},{"_id":{"$oid":"566ed9e7d0292347177b06c6"},"description":"\n          Présent dans 20 pays, PhotoBox est pionnier et leader européen de l’impression des produits personnalisés sur Internet avec plus de 30 millions de membres. PhotoBox propose des produits à personnaliser avec ses photos (Livres photo, calendriers, posters, accessoires pour Smartphone, etc.) et offre également un service de stockage de ces photos. PhotoBox fait partie du Groupe PhotoBox qui détient les marques Hofmann, leader du Livre photo en Espagne, Sticky9, marque spécialisée dans la création de produits à partir des réseaux sociaux, PaperShaker, service dédié à la création de cartes et faire-parts ainsi que la marque Moonpig, leader en Angleterre de la carte et du cadeau personnalisé.\nPhotoBox a été Elu Service Client de l’Année en 2011, 2012 et 2014.\nDans le cadre de sa forte croissance le groupe PhotoBox recherche un(e) :\nAnalyste Support Applicatif (H/F)\nIntégré(e) au sein de l’équipe IT Operations niveau 2, tu travailles en étroite collaboration avec notre département R\u0026D responsable de nos applicatifs métiers (web et usine de production). Tu développes une très bonne communication, et ce dans un environnement haute disponibilité.\nMISSIONS\nAnalyser et résoudre les problèmes issus du système informatique de production \nEscalader les différentes problématiques récurrentes aux équipes de développement en charge de l’applicatif \nEtre force de proposition et participer à l’amélioration des documentations techniques, du monitoring et de l’automatisation des corrections\nÊtre le point de contact privilégié pour les équipes internes au groupe (notamment le service client, la production, les autres équipes informatiques) mais aussi vis à vis des différents prestataires avec qui nous travaillons\nPROFIL RECHERCHE\nTu as une formation en informatique de niveau bac +2/3, avec une première expérience ou un stage réussi dans le domaine du support\nTu comprends la logique du langage informatique et les dépendances qui en découlent, la connaissance des formats XML et JSON est un plus, celle d’un langage de script également\nCompte tenu du contexte pan européen, tu as un niveau d’anglais correct\nTu es rigoureux et méthodologique, tu sais être au service du client en ayant un bon esprit d’équipe, en sachant collaborer et en faisant preuve d’initiative.\nINFORMATIONS COMPLEMENTAIRES\nPoste à temps plein à pourvoir dès que possible\nRémunération : selon profil\nLieu : Paris (75010). Déplacements ponctuels sur Sartrouville (78).\nSi votre profil correspond  et que vous souhaitez rejoindre une société en pleine croissance et leader sur son marché pour y apporter toute votre énergie et votre créativité, merci de postuler sur le lien suivant http://urlh.it/2nHnen indiquant la référence ASA75.\n        ","title":"Analyste Support Applicatif H/F","company":"Photobox","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["anglais","Support","scripting"]},{"_id":{"$oid":"566ed9e7d0292347177b06c7"},"description":"\n          La société\nAyctor est une agence digitale, animée d’une forte sensibilité créative dans un esprit start-up. L’agence est spécialisée dans la réalisation de sites internet, d’applications web et de supports de campagne online.\nLe job\nAu sein d'une équipe de 3 développeurs, votre mission sera de produire un back-end performant et intuitif. Vous travaillerez en étroite collaboration avec les développeurs front-end pour produire un code de qualité adapté aux besoins du client. Vous pouvez aussi être amené à faire un peu de front de temps en temps.\nUne veille constante des évolutions de WordPress et des différents outils utilisés sera requise.\nNos clients sont issus de différents secteurs (immobilier, télécom, automobile,...), ce qui permet de travailler sur des projets très variés.\nVotre profil\n\nVous avez déjà une expérience d’un ou deux ans en tant que développeur\n\n\nVous connaissez WordPress et le Codex est votre livre de chevet\n\n\nVous êtes autonome, dynamique et vous aimez le travail en équipe\n\nLes plus\n\nConnaissances dans la gestion d’un serveur linux\n\n\nConnaissances d’autres technologies : Ruby on Rails, Angular, nodejs,...\n\nLe poste\nLe poste est à pourvoir immédiatement en CDD / CDI selon profil.\nPour postuler, merci d’envoyer votre CV à recrutement@ayctor.com\n        ","title":"Développeur Back-End WordPress H/F","company":"Ayctor","localization":"Paris-15E-Arrondissement","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["php","wordpress","html-js-css"]},{"_id":{"$oid":"566ed9e7d0292347177b06c8"},"description":"\n          Mission\nSous la responsabilité directe du Directeur Technique, vous serez amené à concevoir, spécifier et développer des interfaces (fontend et backend) pour nos clients. Vos missions consisteront à :\nDévelopper des interfaces en équipe projet en mode Agile.\nTest d’intégration et Recette.\nInstallation/Mise en production.\nAu fil de votre stage, grâce à l’accompagnement de votre manager, vous développerez vos compétences techniques au sein d’une entreprise tournée vers l’excellence technologique. \nProfil recherché\nNiveau : Étudiant(e) en école d'informatique ou en école d'ingénieur, de niveau BAC+3 minimum\nEtat d’esprit : Esprit d’initiative, autonomie, enthousiasme et positive attitude, envie d'apprendre/utiliser des technologies et outils les plus innovants, rigueur dans le développement, utilisation et contribution à des projets libres, attrait pour les startups.\nExpérience en développement : Pas de minimum requis, seules les compétences (validées par un test métier) et l'envie de toujours s'améliorer comptent.\nCompétences techniques :\nTrès bonnes connaissances en HTML/CSS/JS, PHP5 et MySQL.\nFamiliarité avec 1 framework PHP (Symfony2), les outils de suivi de version.\nInformations générales \nContrat : stage\nDurée : 6 mois\nDate de démarrage : ASAP\nLieux de travail : Paris 11ème (75011)\nRémunération : suivant contrat, profil et expérience\n\n        ","title":"Stage Développeur Web H/F","company":"Akki","localization":"Paris","category":"Developpement","contract":"Stage","date":"24 nov. 2015","tags":["php5","full-stack"]},{"_id":{"$oid":"566ed9e7d0292347177b06c9"},"description":"\n          Akki est une agence créée en 2008, à taille résolument humaine, amoureuse du joli code et passionnée par les défis techniques. Nos clients comptent parmi les plus prestigieux de leur secteur, dans les domaines de la mode, du transport, de l'énergie, etc.\nAu jour le jour, nous concevons des sites e-commerce, des sites de contenu et des applications métier, sur le fixe et le mobile. \nNous sommes idéalement situés dans le quartier sympathique du 11e à Paris et partageons nos bureaux avec un co-locataire \u0026 client site de lingerie\nMissions et activités principales\nDéveloppement Frontend et Backend, de sites et d’applications web (sous Symfony2)\nParticiper aux choix techniques\nAmélioration et maintenance de nos projets\nVeille technologique\nFormation \u0026 expérience\nVous êtes issu d'une école d'ingénieur ou équivalent. \nVous justifiez d'une expérience  significative d’au moins 3 ans dans le développement web (hors stage)\nVous êtes rigoureux, méthodique, organisé\nCompétences\nPHP5\nMYSQL\nHTML5 / CSS3 / jQuery\nCMS : Wordpress / Prestashop\nFramework Symfony2\nModalités :\nRémunération : entre 40-42K\nLieu de travail : Paris 75011\nDisponibilité : asap\nSi vous aimez relever les défis techniques, et si vous correspondez entièrement aux compétences requises, et que vous souhaitez travailler avec nous, envoyer votre cv et lettre de motivation à job-en-or@akki.fr\nSi vous ne correspondez pas tout à fait à l’annonce, mais que vous souhaitez réellement travailler avec nous, montrez-nous ce que vous apportez de plus par ailleurs et votre capacité à acquérir ce qui vous manque.\n        ","title":"Développeur senior Full stack H/F","company":"Akki","localization":"Paris","category":"Developpement","contract":"CDI","date":"24 nov. 2015","tags":["php5","symfony2","full-stack"]},{"_id":{"$oid":"566ed9e7d0292347177b06ca"},"description":"\n          ECTOR\nEctor est le premier service de parking avec voiturier dans les aéroports, les gares et bientôt les centres-villes... Nous prenons en charge votre voiture là où vous le souhaitez, la stationnons dans un parking bon marché, et vous la remettons quand vous le souhaitez, en un clic. Lancé dans les aéroports parisiens en octobre 2013 et désormais leader français du voiturier-parking, Ector ambitionne de faciliter le stationnement partout où garer sa voiture est une contrainte. Ne ratez pas cette occasion unique de rejoindre une start-up en pleine expansion !\nEctor est accompagné par L’Accélérateur, 1ère structure d’accompagnement et de préfinancement en France. \nLA MISSION\nEncadré par les fondateurs de l’entreprise, tu seras en charge d’assister l’équipe technique dans la réalisation des projets web et mobile de l’entreprise.\nAu-delà de découvrir le travail dans une startup en croissance, tu auras rapidement des responsabilités fortes sur des projets ambitieux. Tu rejoindras une équipe jeune et passionnée et verra l’impact direct de ton travail sur l’évolution de l’entreprise. Tu bénéficieras d’une réelle autonomie et sera force de proposition.\nLangages utilisés : HTML5 / CSS3 / PHP / JAVASCRIPT (JQUERY) / MYSQL. Des connaissances en node.js sont un plus\nPROFIL TYPE\nTu possède une ou plusieurs expériences dans le développement web\nTu es rigoureux, autonome et aime le travail d’équipe\nTu préfères lire TechCrunch que Lemonde.fr\nTu fais preuve d’un excellent relationnel et de leadership\nTu es super cool et toujours de bonne humeur\nDETAILS\nPour postuler, envoyez votre CV à jobs@ectorparking.com avec Stage Dev en objet et en expliquant vos motivations et vos projets dans le corps du mail. Date de début: ASAP. Rémunération 800-1000€ selon profil. 6 mois minimum. Possibilité d'embauche à la clef. Pas d’alternance. Bureaux à paris. Pour en savoir plus \u003e\u003e www.ectorparking.com\n        ","title":"Stage dev web Full Stack dans une #startup H/F","company":"Ector","localization":"Paris","category":"Developpement","contract":"Stage","date":"24 nov. 2015","tags":["mysql","php","javascript","html5","css3"]},{"_id":{"$oid":"566ed9e7d0292347177b06cb"},"description":"\n          Lancée en avril 2015, FoodChéri livre chaque soir en moins de 20 minutes des plats frais et faits maison. Les plats mijotés le jour-même par nos chefs sont vendus 9,90€, la livraison en vélo est gratuite. Des chefs inventifs, des serveurs à vélo et une vraie fluidité dans l’expérience utilisateur sont quelques-uns des ingrédients pour mener à bien cette recette.\nSeulement quelques mois après notre lancement, nous avons levé un million d’euros auprès de Breega Capital, Jacques Veyrat (Impala) et de la famille Paluel-Marmont.\nL’équipe FoodChéri est pleine d’ambition et d’énergie pour apporter aux parisiens un service simple mais sans commune mesure. On aime nos clients et ils nous le rendent bien ! De l’énergie, de l’envie ? Alors plus rien n’est impossible. Nous cherchons la personne qui n’aura pas peur d’incarner et de faire grandir cette belle start-up.\nBusiness developer - 4 mois minimum, dès que possible.\nVos Missions :\nBusiness development \n-       Créer un fichier qualifié d’entreprises et identifier les décisionnaires\n-       Développer des stratégies pour créer des partenariats\n-       Créer des partenariats stratégiques avec des entreprises\n-       Développer le chiffre d’affaires et le taux de réachat de ces partenaires\nAccount Management\n-       Maintenir et développer les relations avec nos partenaires\n-       Identifier des influenceurs et créer des partenariats\nMarketing \n-       Support sur les actions de marketing d’acquisition\nVotre profil :\nDe niveau bac +4/5, vous êtes force de proposition, convaincant et à l’écoute. Vous êtes passionné par le web et l’univers des startups. Vous avez une forte culture du résultat et aimez les challenges.\nOpportunités : \nIntégrer une startup dynamique sur un secteur porteur, à fort potentiel de croissance\nEvoluer dans une équipe peu hierarchisée, avec des prises de decision rapide.\nPossible évolution vers un CDI\nRémunération selon profil\nMerci de nous envoyer votre CV et une lettre de motivation à anais@foodcheri.com\n        ","title":"Business Developer H/F","company":"Foodchéri","localization":"Paris","category":"Marketing","contract":"Stage","date":"24 nov. 2015","tags":[]},{"_id":{"$oid":"566ed9e7d0292347177b06cc"},"description":"\n          Société :\nVodeclic propose une solution de Digital Learning en mode SaaS en 6 langues. La solution est commercialisée aux entreprises de toutes tailles, aux acteurs de l’éducation et aux bibliothèques, ainsi qu’aux professionnels, pour aider les utilisateurs à développer leurs compétences digitales de façon simple, rapide et mobile.\nStart-up française créée en 2007, Vodeclic est depuis le 7 mai 2015 une Strategic Business Unit de Skillsoft, groupe leader dans le domaine du e-learning et de la gestion des talents. La solution Vodeclic est désormais accessible à plus de 6000 clients soit plus de 19 millions d’apprenants dans le monde !\nDepuis notre acquisition, un plan d’investissement très important est mis en œuvre sur la technologie et le produit. Dans ce cadre, rejoignez l’équipe Produit de Vodeclic et participez à une aventure passionnante et ambitieuse : développer le produit d’un leader global dans le domaine du Digital Learning.\nMission :\nRattaché au Vice Président du Produit et des contenus, vous êtes responsable de définir et mettre en place les évolutions du produit répondant aux priorités stratégiques et aux besoins des clients.  Votre objectif prioritaire : la satisfaction de nos utilisateurs ! Vous travaillez sur l’ensemble du cycle de développement du produit : \nBenchmark et analyse du monde du digital et du e-learning\nÉlaboration du cahier des charges en coordination avec le design et l’équipe technique\nGestion de l’ensemble du cycle de développement, des tests et de la mise en ligne\nSupport pour le lancement du produit pour le marketing et les ventes\nÉlaboration, suivi et mise à jour de la roadmap produit.\nProfil recherché :\nDeux ans d’expérience minimum dans le Software Product Management\nTrès grande sensibilité à l’innovation et à une approche user-centrics\nExpertise dans le design et les interfaces utilisateurs\nCapacité à travailler dans un esprit start-up avec des objectifs ambitieux\nDe formation Bac+4 minimum\nQualités rédactionnelles et didactiques indéniables\nTrès bon niveau en anglais indispensable\nInformations :\nPoste à pouvoir au plus vite\nCDI\nRémunération : En fonction du profil\nLieu de travail : Levallois-Perret\nContact : anne-line.gandon@vodeclic.com\nwww.vodeclic.com\n\n        ","title":"Software Product Manager H/F","company":"Vodeclic","localization":"Levallois-Perret","category":"Autres","contract":"CDI","date":"24 nov. 2015","tags":["marketing","management","roadmap","product"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf2"},"description":"\n          PRÉSENTATION DE LA SOCIÉTÉ\nSoCloz est le spécialiste Européen de la digitalisations des points de vente et édite une solution SAAS qui s’articule autour :- de widgets participant à la conversion du trafic web en magasin (e-réservation, Click\u0026Collect…)- d’interfaces de gestion destinées aux vendeurs pour système caisse / mobile / tablette- d’une interface d’administration / reporting pour les enseignes \u0026 partenaires\nSoCloz, c’est 20 000 magasins et 2 M de produitsSoCloz, c’est aussi un réseau de partenaires puissants (Mappy, LeGuide.com, 118000, SFR)Vous pouvez trouver de plus amples informations sur notre site www.socloz.com\nVOTRE MISSION\nAu sein de notre équipe technique et en relation avec le chef de projet, vous serez en charge du développement des différents produits :\ncompréhension du besoin et participation à l’élaboration des spécifications techniquesconcevoir des solutions techniques simples et souplesgérer la dette technique \u0026 la migration vers de nouvelles technosencadrer l’équipe de développeurs php / front\nVOTRE PROFIL\nVous avez envie de travailler dans un environnement ultra-dynamique qui vous demandera autonomie et rigueur\nVous maîtrisez PHP et la programmation orienté objet d’une manière généraleVous êtes très au fait des design patterns et pour vous une architecture faite de composants simples et découplés est indispensableVous maîtrisez Symfony2Vous maîtrisez Javascript et connaissez un framwork MV* (AngularJS, Backbone.js …)Vous savez encadrer une équipe de développeurs, assurer le rôle de mentor technique, transmettre les bonnes pratiques de programmationVous êtes à l’aise à l’écrit en anglais\nDES PLUS (QUI NE SONT PAS REQUIS)\nVous avez une forte culture des tests automatisés (unitaires, d’intégrations…) Vous connaissez Docker / VagrantVous connaissez plusieurs systèmes de stockage structuré “NoSQL”Vous êtes sensibilisé aux contraintes d’ergonomie et savez apprécier un design efficace\nLOCALISATION\nParis 2ème (Métro Sentier / Bonne Nouvelle)\nPROPOSITION\nCDISalaire en fonction du profil\nPOUR POSTULER\nEnvoyez nous un CV à techjobs@socloz.com\n        ","title":"Lead développeur PHP / Symfony2 H/F","company":"Socloz","localization":"Paris","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["php","nosql","mongodb","symfony2","rest"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf3"},"description":"\n          OVERVIEW\nPress play on your next adventure! Music uplifts, it makes us get up and dance, it adds colour to life. Here at Deezer, it fuels everything we do. Want in? If you’re looking for an adventure, not just a job, and you fancy seeing ideas come to life in a heartbeat, you're in the right place. Behind the code and the pixels is the team. From all over the world, with diverse talents and skills, we're building something incredible – together.\nNow, here’s the fun part… Deezer loves its users, and we want them to love us just as much. The aim of Research at Deezer is to ensure that strategic product and marketing decisions are made with the user and market firmly in mind. This means constantly keeping a pulse on both current and future users, around the world. We are inspired by our logged data, but look beyond internal analytics to explain why they are doing what they are doing now, and where we can take them next.\nWe’re looking for a quantitative Research Analyst to join our ambitious team and work towards uncovering actionable consumer insights.\nRESPONSIBILITIES- Deliver high-impact primary quantitative research, run in-house or via third-parties- Manage the design, sampling, fielding, and analysis of international research projects- Manage projects from start to finish, choosing the right methodology for the job- Manage relationships and deliverables from third-party providers- Visualize and compellingly communicate results throughout the organization- Collaborate with colleagues in the research, product, marketing, and data teams to add even more fuel to findings\nREQUIREMENTS- 2+ years of relevant experience, preferably at a global research or consulting firm- Previous experience with questionnaire design and methodologies - At ease with data manipulation (regression modelling, significance testing, etc…)- Experience with at least one of the following: Stata, SPSS, R or Python- Comfort combining learnings from qualitative techniques and data analytics- Navigate incomplete or ambiguous information to deliver clear insights- Bachelor or Master’s Degree in Statistics, Mathematics, Business, or related- High Proficiency in English (oral \u0026 written)\nLIFE@DEEZER\n- Start-up environment and philosophy- Highly motivated and product-focused people ready to drive innovation- In-house Deezer Sessions with your favorite artists, gig tickets- Hackathons \u0026 meetups- Friday drinks, summer and winter parties- A stocked kitchen with free drinks and snacks- Areas to relax and collaborate with beanbags, guitars and table football- An ‘at home’ vibe, with great outdoor spaces - Gym access at Deezer HQ with lunch-time yoga, pilates and thai boxing classes\n        ","title":"Research Analyst H/F","company":"Deezer","localization":"Paris","category":"Autres","contract":"CDI","date":"17 nov. 2015","tags":["python","data","R","spss","Stata"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf4"},"description":"\n          fifty-five, the data agency, est une agence spécialisée dans la data et l’Analytics au service du marketing. Fondée par d’anciens dirigeants de Google Europe, l’entreprise allie achat média, conseil et solutions technologiques capitalisant sur l'impact de la data.\nEn tant qu’UX designer, vous serez rattaché au pôle engineering de fifty-five, au sein de l’équipe UI/UX, vous travaillerez sur la plateforme 55 : Dashboards et produits/solutions internes à l’entreprise.\nVous serez également en charge de la cohérence et de l’évolution de l’identité graphique de la marque, à décliner sur tous les supports de communication, notamment le site de l’entreprise, en lien direct avec l’équipe Communication \u0026 Marketing.\nEnfin, vous pourrez aider nos consultants dans l’élaboration de supports pour nos clients (tableaux de bord, propositions commerciales, présentations, etc...).\nMissions :\n\nRepenser l’interface, l’interaction, et le parcours utilisateur sur notre plateforme\n\n\nAssurer la cohérence graphique et ergonomique sur l’ensemble de nos produits\n\n\nDéfinir un ensemble d’éléments réutilisables (UI kit)\n\n\nPrototyper et maquetter les nouveaux produits\n\n\nForce de proposition sur l’identité visuelle et/ou conception graphique de tous les supports de com/marketing dans une logique de pérennité : templates de documents (livrables client, newsletter, white papers, etc.), logos produits, identité visuelle des blocs de notre offre, hiérarchisation des éléments de sens dans la présentation globale de notre offre.\n\n\nDiffuser les bonnes pratiques en termes de design et d’ergonomie\n\nVous :\n\nFormation supérieure en école de design ou création multimédia\n\n\nPassion pour le design d’interface et l’ergonomie\n\n\nCapacité à expliquer et motiver ses choix en matière de design et d’interface\n\n\nVeille concernant les best practices et les tendances\n\n\nExpérience dans la dataviz / création de dashboard un gros plus\n\nQuand :\n\nASAP !\n\nNous :\n\nMoyenne d’âge : 28 ans\n\n\n130 personnes, 16 pays representés\n\n\n36 ans d’expérience cumulée chez Google\n\n\n1 ironman\n\nune vue imprenable sur l’Opéra\n\n        ","title":"UI/UX designer H/F","company":"Fifty-five","localization":"Paris","category":"Design","contract":"CDI","date":"17 nov. 2015","tags":["ui","ux"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf5"},"description":"\n          Et si un voisin te préparait de bons petits plats ? Chez Comuneat c’est notre mission, via notre plateforme collaborative qui met en relation les particuliers pour acheter et vendre des plats sains et pas chers.\n3 mois après notre lancement officiel, notre communauté regroupe déjà quelques 800 cuisiniers et 1500 gourmets dans toute la France.\nEn ligne avec la révolution collaborative, nous évoluons dans un environnement de Winner takes all. Dans cette optique, nous souhaitons continuer notre développement agressif en renforçant notre équipe pour soutenir l’expansion rapide de notre communauté.\nEn particulier, ton impact sera déterminant sur les problématiques d’activation et de fidélisation de nos membres.\nNotre équipe de choc :\nThéo (fondateur) : London School of Economics, Université de Cambridge, Barclays (Fusion-Acquisition).\nAntho (directeur produit \u0026 marketing): Skema Business School, Teads, ZenithOptimedia.\nLudo (lead développeur): co-fondateur Wype (agence web) et Meet Serious (dating).\nSév (community manager): co-fondatrice Super-Marmite, Publicis.\nNotre recette Comuneat :\nNous sommes la 1ère communauté de cuisine entre particuliers en France.\nNotre croissance est à 2 chiffres.\nNotre équipe est composée exclusivement d’entrepreneurs.\nNous sommes incubés par la Judge Business School (Université de Cambridge).\nNos bureaux se trouvent dans une pépinière à Levallois.\nNotre modèle combine 2 tendances de fond: l’économie collaborative et la foodtech.\nLes ingrédients Comuneat :\nPlay hard, work harder.\nResponsabilité.\nConso écoresponsable.\nTes missions :\nTon objectif prioritaire : augmenter le nombre de commandes de plats en recherchant des leviers d’activation scalables et répétables.\nPour cela :\nTu co-établiras et exécuteras des actions marketing/CRM en vue d’augmenter le nombre d’utilisateurs actifs et de les fidéliser.\nTu géreras le reporting et le suivi des performances.\nTu optimiseras la gestion des bases de données.\nTu exerceras des missions ponctuelles de RP et de communication.\nTu travailleras directement avec le directeur produit et le fondateur.\nTu participeras à l’évolution de notre stratégie globale en apportant ton regard neuf, ton savoir-faire et ta créativité.\nD’autres missions te seront proposées en fonction de tes préférences.\n\nProfil :\nTu as une formation grande école ou équivalent.\nTu as déjà prouvé ta valeur, idéalement en start-up.\nTu es un rouleau compresseur de travail.\nTu es orienté(e) action avec une excellente capacité analytique\nTu as un fort intérêt pour l’économie collaborative et le digital.\nTu es flexible, tu supportes la pression et tu t’adaptes rapidement à ton nouvel environnement de travail.\nTu es ambitieux (se) et tu aimes les challenges.\nPetit plus : tu as des notions de html et la fibre créatrice.\nChez Comuneat, ta perspective d’évolution est fulgurante avec possibilité de CDI à la fin du stage et un objectif de direction ville, région ou pays (horizon 12 à 18 mois).\nTu as envie de participer au succès d’une start-up prometteuse, innovante et orientée utilisateur avec une équipe jeune et motivée ? Alors envoie nous un CV et dis-nous en quelques lignes pourquoi tu es fait pour ce poste ?\nPetit plus : tu auras la possibilité de régulièrement goûter les bons plats maison des cuisiniers Comuneat \n        ","title":"Responsable CRM H/F","company":"Communeat","localization":"Levallois-Perret","category":"Marketing","contract":"Stage","date":"17 nov. 2015","tags":["marketing","analytics","crm","growthhacking","product"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf6"},"description":"\n          L’ENTREPRISE\nTravelkiosk est une application smartphone de voyage sur iPhone et Android.\nRécemment lancée et en pleine croissance, nous recherchons un(e) stagiaire pour accompagner le developpement de notre communauté.\nLA MISSION\nCréer et animer la communauté d’utilisateurs\nParticiper à l'élaboration et la mise en place de la stratégie d’acquisition\nAnimer la communauté d’utilisateurs\nCo-concevoir et piloter la stratégie marketing\nAssister les fondateurs dans la gestion quotidienne de l’entreprise\nAider à améliorer les produits et services en fonction des retours de la communauté \nLE PROFIL RECHERCHÉ\nExpérience significative du community management (stage précédent déja effectué)\nConnaissance des outils de management des réseaux sociaux (Hootsuite, Buffer...)\nLa maîtrise d'Adobe CS6 est un réel plus\nCréatif \nCurieux\nDébrouillard\nPassionné(e) de voyages \nSérieux sans se prendre au sérieux\nCONDITIONS\nDisponibilité: dès que possible\nDurée: 2 à 6 mois (the longer the better)-Stage conventionné\nRémunération: 554,40€ base mensuelle\nLieu de travail: Levallois-Perret (50m du metro Louise Michel ligne 3)\n        ","title":"Community manager H/F","company":"Travelkiosk","localization":"Paris","category":"Marketing","contract":"Stage","date":"17 nov. 2015","tags":["seo","communication","analytics","réseaux-sociaux","adobeCS"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf7"},"description":"\n          Tu cherches un stage dans une start-up avec l’assurance de relever des défis ? Tu veux faire partie d’une équipe super motivée ?\nIntègre mutum, start-up au top !\nSite ultra génial de prêt et d’emprunt d’objets entre particuliers, mutum est un réseau participatif où chacun peut prêter ses objets et emprunter gratuitement ceux dont il a besoin, en les trouvant chez ses voisins.\nEn ligne depuis octobre 2014, cela fait plus d’un an que l’équipe grandit et œuvre en faveur du partage d’objets, de l’optimisation de leur utilisation, de leur réparation et de leur recyclage. Bref, on veut changer le monde et vite !\n Ca veut dire quoi être graphiste chez mutum ?\nÊtre graphiste chez mutum, c’est travailler dans une équipe de 10 personnes, avec le responsable de création et l’équipe de communication, notamment le community manager.\nC’est aussi participer aux réflexions communes sur l’évolution de mutum, et aux rendez-vous réguliers de l’équipe. \nEt les missions extra qui t’attendent ?\nAssister le responsable de création, Livio de son prénom.\nRéalisation des supports de communication externe (dossier de presse, communiqué de presse, dossier de partenariats, flyers etc.)\nCréation d'éléments graphiques web (e-mailing, réseaux sociaux…)\nParticipation à la réalisation d'éléments graphique pour différents supports. \n\n        ","title":"Graphiste qui déchire","company":"Mutum.fr","localization":"Gentilly","category":"Design","contract":"Stage","date":"17 nov. 2015","tags":["photoshop","illustrator","Créativité","réactivité","Humour"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf8"},"description":"\n          Tu cherches un stage dans une start-up avec l’assurance de relever des défis ? Tu veux faire partie d’une équipe super motivée ?\n Intègre mutum, start-up ô combien exceptionnelle !\nSite ultra génial de prêt et d’emprunt d’objets entre particuliers, mutum est un réseau participatif où chacun peut prêter ses objets et emprunter gratuitement ceux dont il a besoin, en les trouvant chez ses voisins.\nEn ligne depuis octobre 2014, cela fait plus d’un an que l’équipe grandit et œuvre en faveur du partage d’objets, de l’optimisation de leur utilisation, de leur réparation et de leur recyclage. Bref, on veut changer le monde et vite !\nCa veut dire quoi community manager chez mutum ?\nÊtre community manager chez mutum, c’est travailler dans une équipe de 10 personnes, avec la responsable de communication et avec la création graphique.           \nC’est avoir des missions déterminées mais flexibles, en fonction de tes envies, du contexte, de l’évolution de la start-up. C’est enfin être au plus proche de la communauté mutum, apprendre à la connaître et être l’intermédiaire privilégié entre ses membres et l’équipe de mutum.\n Et les missions extra qui t’attendent ?\nAnimation, modération, fidélisation sur les réseaux sociaux (Facebook, Twitter, Instagram, Pinterest…)\nGestion du calendrier des publications\nMise en place du blog, participation à l’élaboration de la stratégie éditoriale, rédaction de contenus.\nVeille des usages propres aux réseaux sociaux / veille concurrentielle\nParticipation à la mise en place de la stratégie de communication\nMise en place de partenariats avec des blogueurs. \n\n        ","title":"Community manager qu'en envoie","company":"Mutum.fr","localization":"Gentilly","category":"Marketing","contract":"Stage","date":"17 nov. 2015","tags":["redaction","reseaux","réactivité","Humour","Imagination"]},{"_id":{"$oid":"566eda0b1dbb8b491762caf9"},"description":"\n          Rattaché(e) au Responsable du pôle ingénierie et opérations Internet, vous aurez les missions suivantes :- Assister le responsable de pôle dans ses missions stratégiques, techniques, budgétaires et managériales notamment ;- Etre garant(e) du suivi du maintien en condition opérationnelle des plateformes techniques d'eTF1, infrastructures, serveurs, stockage et moyens réseau et télécom (qualité de service, continuité, disponibilité et performance) ;- Participer et contribuer à la définition de la stratégie globale d'évolution des plateformes techniques et des moyens technologiques associés ;- Piloter et suivre les fournisseurs et prestataires, et les contrats juridiques et financiers associés ;- Piloter les projets et chantiers stratégiques du pôle et participer à la conception des architectures nécessaires aux différents projets ;- Assurer la veille sur les technologies nécessaires à l'évolution des plateformes et proposer des innovations et axes d'améliorations ;- Faire évoluer les plateformes en fonction des nouveaux services/besoins et de l'évolution des audiences et des quantités de données à traiter ;- Assurer un suivi du personnel de l'équipe technique et de son orientation et de son adéquation aux besoins de la direction technique en adéquation avec la stratégie définie par le Directeur technique d'eTF1 et le responsable du pôle ;- Suivre la gestion, l'optimisation et l'organisation des ressources humaines en rapport avec la typologie des projets et deschantiers à mener.\nDiplômé(e) d'une école d'ingénieur en informatique, vous justifiez d'une expérience de10 ans minimum dans le domaine des infrastructures système et réseau sur des plateformes techniques composées en grande majorité de produits open source, idéalementdans le monde internet/web/hébergement.Passionné(e) de technologies informatiques, vous maîtrisez les architectures système, réseau, stockage et techniques de virtualisation permettant de concevoir de nouvelles plateformes et services et d'en assurer la performance et la disponibilité.\n        ","title":"Responsable Adjoint(e) Ingénierie et Opérations Internet","company":"E tf1","localization":"Boulogne-Billancourt","category":"Reseau","contract":"CDI","date":"17 nov. 2015","tags":["reseau","système","devops","infra"]},{"_id":{"$oid":"566eda0b1dbb8b491762cafa"},"description":"\n          Au sein de la Direction Technique d'e-TF1 et d'une équipe composée de 3 à 5 personnes, vous interviendrez sur les portails MYTF1 (web, IPTV, Mobile) regroupant les données de TF1, TMC, NT1, HD1, et l'application second screen.\nVous travaillerez sur l'environnement technique suivant :\n- HTML5 (responsive design) et Javascript (le candidat doit pouvoir se passer de librairies externes – type JQUERY- pour des raisons de performances)\n- Node.js, Architecture REST, cache varnish\n- API REST, Linux, TDD, Usine logicielle, GIT, Scrum, CMS.\nDe formation de type Bac+4/5 en Informatique ou équivalent (les autodidactes sont les bienvenu(e)s également), vous justifiez de 2 ans d'expérience minimum en développement web.\nVous connaissez le langage Javascript côté Front et une connaissance côté serveur (node.js) est un plus.\nVous présentez idéalement une expérience réussie en industrialisation des tests et en application des méthodes agiles de type Scrum ou KANBAN.\nVous présentez une bonne connaissance du monde de l'open source.\nRigoureux(se), vous êtes passionné(e), curieux(se), ouvert(e) d'esprit. Vous savez travailler en équipe.\n        ","title":"Développeur(se) Front","company":"E tf1","localization":"Boulogne-Billancourt","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["html5","scrum","nodejs","Java-Script"]},{"_id":{"$oid":"566eda0b1dbb8b491762cafb"},"description":"\n          Codify\nCodify est une jeune agence Web \u0026 Mobile. Nous accompagnons nos clients de la conception à la livraison de leur projet.\nPourquoi rejoindre Codify ?\nParticipez, directement avec les fondateurs, à la conception et la réalisation de projets web et mobiles et progressez au contact d’un lead developer expérimenté.Vous serez amené(e) à travailler sur les thèmes suivants :\nUI \u0026 UX\nIntégration\nBack-end\nDéveloppement web responsive, applications Android et iOS.\nNous recherchons un(e) développeur(se) passionné(e) par le Web et débrouillard(e) pour effectuer un stage de fin d'études de 6 mois.\nLe candidat idéal est en dernière année d'Ecole d'Ingénieurs (après un cycle de CPGE).\nCe poste est un stage de pré-embauche.\nCompétences recherchées\nA l'aise avec :\nHTML\nCSS\nJavascript\nPHP\nLinux\nAvec des notions de :\nSQL\nPython\nObjective-C\nLes plus :\nSite perso, compte Github, portfolio, projet(s) personnel(s)...\nModalités\nDurée : 6 mois\nDébut : Avril 2016\nRejoignez une équipe motivée dont vous serez un membre à part entière !\n        ","title":"Stage développement Web H/F","company":"Codify","localization":"Paris","category":"Developpement","contract":"Stage","date":"17 nov. 2015","tags":["php","css","html","javascript"]},{"_id":{"$oid":"566eda0b1dbb8b491762cafc"},"description":"\n          Marmelab en bref\nMarmelab est un atelier d’innovation installé à Nancy et à Paris, et associé à une grande SSII internationale. Nous accompagnons grands comptes et startups du proof-of-concept au produit fini, avec une démarche inspirée du Lean Startup mêlant conception centrée sur les utilisateurs, agilité, open-source et technos web.\nNos valeurs – la créativité, le pragmatisme et le partage de la connaissance – guident le choix des recrutements, mais aussi des projets et des technologies.\nLes projets\nNous choisissons des projets d'innovation à la fois très exigeants techniquement et très incertains quant à leur usage. Nous cherchons à aller droit au but et à apporter de la valeur. Pour nos clients comme pour nous, \"Done is better than perfect\". Nous sommes organisés en petites feature teams, qui créent des apps web et mobile comme vous n'en avez jamais vu ailleurs. \nLes technos\nLes enjeux de charge (plusieurs centaines de milliers de requêtes simultanées à traiter en temps réel), d'architecture (des dizaines de microservices à interconnecter), d'UX (interfaces web et mobile) et d'algorithmie sont courants dans les produits de nos clients. De Node.js à Symfony2, en passant par React.js, Angular.js, ElasticSearch, Redis, et PostgreSQL, nous choisissons la techno qui convient le mieux au besoin. Pragmatisme avant tout!\nIntégration continue, pull requests revue de code, propriété collective du code, déploiement automatisé, supervision et audits de performance, nous utilisons les best practices du métier. Et nous nous appuyons sur les outils en SaaS les meilleurs à cet effet: GitHub, Travis, SauceLabs, Chrome profiler, blackfire.io, AWS, etc.\nL'open-source est chez nous une passion : on l'utilise, mais surtout on contribue ! Jetez un oeil au GitHub de marmelab pour voir ce que vos futurs collègues ont publié dans le cadre de notre R\u0026D continue.\nVos compétences\nMais serez-vous à la hauteur des attentes ? Nous recrutons des collaborateurs non seulement très bons techniquement, mais aussi curieux, engagés, communiquants et bons vivants.\nVous avez déjà au moins 3 ans d'expérience dans une équipe de développement web sur des technos JS ou PHP, et vous maîtrisez toutes les étapes de la vie d'une requête web (HTTP, Reverse Proxy, applicatif, SQL, Docker, Linux). Votre capacité d'apprentissage est votre meilleur atout - vous expérimentez régulièrement les nouvelles librairies qui font le buzz. Peu importe votre diplôme, c'est votre expérience et votre personnalité qui nous intéressent. Ah, et tous nos projets sont en anglais, alors regardez tout Game of Thrones en VO avant l'entretien. Enfin, savoir monter un cluster ElasticSearch en 15 minutes ne vous suffira pas : il faudra aussi savoir marquer de l'arrière en 2 bandes au baby-foot.\nVotre mission\nVotre rôle sera d’accompagner la conception et les choix techniques, d'évaluer, implémenter et tester de nouvelles fonctionnalités, de faire du refactoring et des code reviews. Avec votre équipe, vous serez autonomes dans vos choix mais attention: \"with great power comes great responsibility\" - c'est face au product owner que vous devrez défendre votre position.\nDifficile de vous dire exactement sur quel projet vous travaillerez, puisque nous recrutons sur profil et à long terme. Après six semaines d’intégration passées à explorer de nouvelles pistes techniques sous la supervision d’un architecte, nous choisirons ensemble les projets sur lequel votre talent pourra s’épanouir.\nVenez avec vos idées, votre propre expertise, vos expériences et votre envie de partage – nous ferons ensemble de grandes choses.\n        ","title":"Architecte développeur JS full-stack H/F","company":"Marmelab","localization":"Nancy","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["anglais","symfony","node.js","ES6","react.js"]},{"_id":{"$oid":"566eda0b1dbb8b491762cafd"},"description":"\n          Codify\nCodify est une jeune agence Web \u0026 Mobile. Nous accompagnons nos clients de la conception à la livraison de leur projet.\nPourquoi rejoindre Codify ?\nParticipez, directement avec les fondateurs, à la conception et la réalisation de projets web et mobiles et progressez au contact d’un lead developer expérimenté.Vous serez amené(e) à travailler sur les thèmes suivants :\nUI \u0026 UX\nIntégration\nBack-end\nDéveloppement web responsive, applications Android et iOS.\nNous recherchons un(e) développeur(se) passionné(e) par le Web et débrouillard(e) pour effectuer un stage de 3 à 6 mois.\nCompétences recherchées\nA l'aise avec :\nHTML\nCSS\nJavascript\nPHP\nLinux\nAvec des notions de :\nSQL\nPython\nObjective-C\nLes plus :\nSite perso, compte Github, portfolio, projet(s) personnel(s)...\nModalités\nDurée : 3-6 mois\nDébut : Janvier 2016\nRejoignez une équipe motivée dont vous serez un membre à part entière !\n        ","title":"Stage développement Web H/F","company":"Codify","localization":"Paris","category":"Developpement","contract":"Stage","date":"17 nov. 2015","tags":["css","html","javascript"]},{"_id":{"$oid":"566eda0b1dbb8b491762cafe"},"description":"\n          DEVELOPPEUR PHP SYMFONY 2                                                                                                \nEtes vous désireux d’intégrer une industrie en forte croissance ? Souhaitez vous rejoindre une jeune équipe soudée pour développer un service fortement apprécié par le marché ?\nOoshot est la première plateforme de réservation de photographes dans le monde. Présente dans 43 pays nous facilitons l’identification, la réservation et le paiement en ligne de photographes professionnels sélectionnés.\nNous recherchons un 5ème développeur pour répondre aux besoins fonctionnels de développement du site.\nProfil recherché :\n\nPHP5\n\n\nMySQL\n\n\nHTML5/CSS3\n\n\nJavascript\n\n\nSymfony 2\n\n\nGit\n\nSi pour vous, fonctionnalités riment avec tests automatisés et si en prime vous connaissez PHPUNIT, AWS, que vous aimez travailler sur un LINUX et que votre soif d’apprendre/de partager n’a aucune limite, c’est un plus !\nVotre personnalité :\nVous êtes une personne pro-active avec une réelle capacité à travailler de manière autonome et avez démontré que vous saviez vous souciez des détails en menant à bien des actions du début à la fin\nVous avez démontré de réelles capacités de communication écrite et orale\nVous aimez proposer de nouvelles pistes de développement\nVous avez un intérêt pour la photographie et les industries culturelles\nLes quatre piliers d’Ooshot sont :\nVolonté de progresser\nAgilité\nPragmatisme\nEsprit d’équipe.\nPourquoi rejoindre Ooshot:\nTravailler au sein d’une entreprise qui fait confiance et sait rétribuer le succès\nBénéficier d’un environnement apprenant grâce à un programme de formation excitant et la proximité avec le milieu parisien de la photographie (vernissages, expositions,festivals, …)\nRejoindre les Ooshoters, une super équipe passionnée à rendre la photo accessible à tous\nDébut immédiat (CDI)\nSalaire et package: compétitif\nVous êtes invité(e) à adresser votre candidature à : Thierry MAILLET, DG Ooshot – thierry@ooshot.com\n        ","title":"Développeur PHP Symfony 2  H/F","company":"Ooshot","localization":"Paris","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["mysql","css","seo","php5","symfony2"]},{"_id":{"$oid":"566eda0b1dbb8b491762caff"},"description":"\n          Au sein d'une équipe projet dédiée, constituée d'un chef de projet et de 3 développeurs, vous participerez activement à la réalisation des développements de l'ERP basé sur OpenERP - Odoo.\nSous la conduite du chef de projet et du directeur informatique vous effectuerez tous les développements demandés dans le temps et dans les règles défini par le chef de projet.\nVous justifiez d'une parfaite connaissance d'OpenERP / Odoo et du langage Python\nVous maîtrisez les différents flux fonctionnels d'une entreprise industrielle.\nLe poste est à pouvoir immédiatement\n        ","title":"Développeur Python Odoo OpenERP H/F","company":"Seram","localization":"Saint-Just-Malmont","category":"Developpement","contract":"CDD","date":"17 nov. 2015","tags":["python","openerp","odoo"]},{"_id":{"$oid":"566eda0b1dbb8b491762cb00"},"description":"\n          Nous sommes Nantais, nous sommes sportifs, nous sommes SportinTown !\nNotre startup développe des applications pour le sport amateur. Nous venons en aide à des centaines d’organisateurs d’évènements et animons une communauté de plusieurs dizaines de milliers de sportifs.\nwww.sportintown.com\nNous recherchons un développeur Front End en CDD avec au minimum deux années d'expérience :\nNiveau Minimum \nPHP/MYSQL 5/10\nHTML/CSS/JAVASCRIPT(JQUERY)  8/10\nEtc...\nRémunération :\n 25 000 à 30 000 € / an à l’embauche\n + Evolutions possibles\nL'offre est visible ici :\nhttp://bit.ly/1HTT6A9\n        ","title":"Développeur FE pour jouer au pingpong à Nantes H/F","company":"Scorytale","localization":"Nantes","category":"Developpement","contract":"CDD","date":"17 nov. 2015","tags":["css","jquery","html","javascript","bootstrap"]},{"_id":{"$oid":"566eda0b1dbb8b491762cb01"},"description":"\n          Nous sommes Nantais, nous sommes sportifs, nous sommes SportinTown !\nNotre équipe développe des applications pour le sport amateur nous permettant d’accompagner des centaines d’évènements et de les proposer à des millions de sportifs.\nNous recrutons un développeur BE en CDI pour diriger plusieurs projets d'un client et devenir peu à peu CTO.\nLangages : PHP, SQL, Html/CSS, Javascript ( + Ruby)\nFrameworks : Symfony 2, PHPUnit, Bootstrap, jQuery, (WordPress) (+ RubyOnRails)\nServeurs : Apache sur Debian\nBDD : MySQL\nLogiciels / Outils :  Git, FTP, Trello, Mantis…\nL'offre est visible ici http://bit.ly/1QqHBIg\nA pourvoir sur Nantes dès que possible.\n        ","title":"Lead Developer BE / Venez à Nantes ! H/F","company":"Scorytale","localization":"Nantes","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["php","sql","symfony"]},{"_id":{"$oid":"566eda0b1dbb8b491762cb02"},"description":"\n          L’entreprise\n\n\n\n\n\n\n\nCBien.com est une startup en plein développement qui propose un concept inédit via une plateforme de gestion de ses biens personnels en ligne:\n- référencer ses biens personnels les plus importants et les mettre en sécurité\n- estimer la valeur de ses biens (argus des biens avec courbe de valeur temporelle)\n- accéder aux services de l’économie collaborative: vendre, louer, partager ses biens…\nSuite à son lancement réussie et sa levée de fonds auprès de grands assureurs (Macif, Maif, Matmut, MMA, GMAF, MAAF), CBien.com renforce ses équipes.\n\n\nMission\nVous serez responsable du développement de notre plateforme (python/django) ainsi que de son évolution et de sa montée en charge :\nDéveloppement en Python et sur le framwork Django\ntraduction des spécifications fonctionnelles en spécifications techniques\nmaintenance et amélioration de notre API REST\nparticipation aux Scrum meetings (Agile)\nrecherche et veille permanente sur les nouvelles technologies et libs disponibles.\nsuivi des développements : documentation, tests, workflow Git, code reviews, stand-ups, intégration continue, sauvegarde.\nProfil\nPassionné/e de web, vous êtes attiré/e par les enjeux techniques et souhaitez vous intégrer dans une structure à fort potentiel de développement:\nautonome, responsable et motivé/e.\ngout du challenge, forte capacité d’adaptation à l’activité d’une start-up\nsens de l’initiative, force de proposition\nCompétences\ndéveloppement technique de features et tests unitaire\ngestion de projet \nmaîtrise de Python/Django avec expérience significative \nmaitrise de GIT / Github et des processus de déploiement en équipe \nLes plus :\nconnaissance de S3 Amazon et des technos du Cloud\nExpérience significative sur des projets menés de A à Z\nExpérience dans l’administration système dans le domaine du Web, sur des sites à trafic élevé.\nnotion de sécurité\nInformations complémentaires\nContrat: CDI\nLocalisation:\n Nantes, nos bureaux sont situés sur l'île de Nantes, offrant un cadre de travail agréable\nFormation:\nécole d’ingénieur / Bac+5 en informatique.\nnous pourrons regarder un profil ne disposant pas de ce type de diplôme lorsque l’expérience et la compétence le justifient.\nrémunération: en fonction de votre profil et de vos compétences\nMerci d'envoyer votre candidature (CV et lettre de motivation) par mail à pierre.delage[at]cbien.com\nN’hésitez pas à insister sur vos projets et votre présence en ligne.\n        ","title":"Developer web Back-end H/F","company":"Cbien","localization":"Nantes","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["python","mobile","api","django","amazon-web-services"]},{"_id":{"$oid":"566eda0b1dbb8b491762cb03"},"description":"\n          Venez relever de nouveaux défis et participez à des projets innovants, dans un environnement jeune et dynamique, de haut niveau technique.Une expérience de 2 ans minimum en PHP (back/front) est souhaitée, ainsi qu'une véritable passion pour le développement web.Environnement Technique :\nPHP 5\nZend Framework\nSASS / Jquery\nSQL/NoSQL (MySQL, Elasticsearch)\nWebServices\nPHPunit\nJenkins..\nGAC Technology est un éditeur logiciel en pleine croissance (10 développeurs, 20 salariés). Nos locaux sont actuellement situés sur Limonest, avec un déménagement prévu sur Lyon 9ème d'ici fin 2015.\n        ","title":"Développeur web PHP H/F","company":"Gac technology","localization":"Limonest","category":"Developpement","contract":"CDI","date":"17 nov. 2015","tags":["mysql","php","jquery","zend","Sass"]},{"_id":{"$oid":"566eda0b1dbb8b491762cb04"},"description":"\n          L’entreprise\nCBien.com est une startup en plein développement qui propose un concept inédit via une plateforme de gestion de ses biens personnels en ligne:\n- référencer ses biens personnels les plus importants et les mettre en sécurité\n- estimer la valeur de ses biens (argus des biens avec courbe de valeur temporelle)\n- accéder aux services de l’économie collaborative: vendre, louer, partager ses biens…\nSuite à son lancement réussie et sa levée de fonds auprès de grands assureurs (Macif, Maif, Matmut, MMA, GMAF, MAAF), CBien.com renforce ses équipes.\n\nMission\nvous aurez deux principales missions:\n1- développement de notre plateforme (python/django) ainsi que de son évolution :\n- pilotage de l’équipe de développement Web et Mobile (3 à 5 personnes)\n- pilotage des projets actuels et futurs (R\u0026D, algorithmes, …)\n- traduction des spécifications fonctionnelles en spécifications techniques\n- maintenance et amélioration de notre API REST\n- participation aux Scrum meetings (Agile)\n- suivi des développements : documentation, tests, workflow Git, code reviews, stand-ups, intégration continue, sauvegarde.\n2- Montage et réalisation de nos offres pour nos partenaires:\n- Participation aux réunions avant vente / Workshop client\n- Définition des solutions retenues avec nos clients\n- Montage de l’offre technique en collaboration avec l’équipe Partenariats\n\nProfil et compétences\nDiplômé/e d’une école d’ingénieur, passionné/e de web, vous êtes attiré/e par les enjeux techniques et souhaitez vous intégrer dans une structure à fort potentiel \n- autonome, responsable et motivé/e, gout du challenge.\n- gestion de projet et encadrement d’équipe de développement\n- développement technique de features et tests unitaires\n- maîtrise de Python/Django avec expérience significative sur des projets \n- maitrise de GIT / Github et des processus de déploiement en équipe\n- anglais courant (perspectives internationales fortes)\nLes plus :\n- Application mobile en natif (iOS ou Android)\n- Expérience dans l’administration système sur des sites web à trafic élevé.\n\nInformations complémentaires\nContrat: CDI\nLocalisation: Nantes \nRémunération : en fonction de votre profil et de vos compétences\n\nMerci d'envoyer votre candidature à job[at]cbien.com\n        ","title":"Lead Dev H/F","company":"Cbien","localization":"Nantes","category":"Developpement","contract":"CDI","date":"16 nov. 2015","tags":["python","mobile","ios","api","django"]},{"_id":{"$oid":"566eda0b1dbb8b491762cb05"},"description":"\n          DYNSEO est une start-up innovante, en plein développement !\nNous développons une plateforme de services et d’applications sur tablette pour stimuler les seniors, prévenir les troubles cognitifs comme l'Alzheimer et maintenir le lien social et intergénérationnel.\nToutes nos applications sont en IOS et en Androïd, avec toujours de nouveaux projets innovants à développer, pour avoir un temps d'avance sur le marché.\nNous avons développé un programme de jeux de mémoire lié à une plateforme web de suivi, en vue de repérer les premières fragilités des seniors. Nous récoltons beaucoup de datas, qu'il s'agit de traiter ensuite.\nAujourd'hui DYNSEO se développe sur les marchés US, Italiens, canadiens, et chinois, et cherche des ingénieurs motivés et autonomes, pour pouvoir partager cette super expérience avec nous !\nVous êtes autonome, rigoureux, rapide, sympathique, enthousiast(e), souriant(e), Vous avez un goût pour le développement web et des applications mobiles, Vous avez envie de rejoindre une petite équipe dynamique et souriante, rejoignez –nous !\n        ","title":"Développeur ios et/ou Android dans une start-up innovante","company":"Dynseo","localization":"Paris-15E-Arrondissement","category":"Developpement","contract":"CDI","date":"16 nov. 2015","tags":["android","mobile","ios"]},{"_id":{"$oid":"566eda3003b2714c17bee5bd"},"description":"\n          POUR POSTULER, merci de ne pas répondre via Remix Jobs mais de nous offrir votre solution à ce problème : http://goo.gl/71bTKF.\nHozana est une jeune start-up chrétienne qui a pour mission d’aider chacun à prier chaque jour, à travers le réseau social de prière Hozana.org (premier site de crowdpraying !), et l’appli Hozana, qui permet de prier entre amis. Lancé il y a 18 mois, Hozana connaît une très forte croissance et compte déjà plus de 75 000 membres. Les prochaines étapes sont le lancement de l’appli mobile, puis l’internationalisation du projet : nous visons un million de membres en trois langues d’ici trois ans.\nRôle et contexte de votre mission\nVous serez le premier développeur à temps plein d’Hozana ! Jusqu’à présent, le site Hozana.org était développé par une agence. L’appli mobile quant à elle a été entièrement développée par 5 développeurs bénévoles. Notre vision est de progressivement constituer une équipe avec des dizaines de développeurs bénévoles (puis des centaines, des milliers !), sur un mode de gestion de projet Open Source. Il nous faudra un noyau dur de développeurs permanents, salariés de l’association : vous serez le premier constituant de ce noyau.\nConcrètement, vous travaillerez :\nSur le développement du site Hozana.org, back-end et front-end. Le site est actuellement développé en PHP. Nous envisageons prochainement une refonte complète du site (techno à définir), et vous serez au cœur de ce grand chantier\nSur le développement de notre appli mobile, HTML5 / JavaScript avec le framework Cordova\nEn lien avec le Product Owner d’Hozana et une équipe de développeurs bénévoles, sur un mode de travail collaboratif organisé sur GitHub\nVous évoluerez dans un environnement technique très stimulant, avec beaucoup de défis et une équipe de haute volée : nos développeurs bénévoles ont des profils riches et variés, et vous apprendrez beaucoup à leurs côtés. En particulier, vous serez coaché régulièrement par Hubert notre Scrum Master, qui a 12 ans d’expérience professionnelle en tant que développeur, ancien d’Amazon, qui coache aujourd’hui une centaine d’ingénieurs informatiques dans une grande société de network britannique.\nProfil et compétences\nNous cherchons un junior du type « fusée spatiale » : vous n’avez pas encore forcément une très grande expérience professionnelle mais vous serez directement opérationnel sur les langages que nous utilisons, et vous êtes capable d’apprendre très vite et de rapidement impressionner vos petits camarades par la qualité de votre code et votre vitesse d’exécution.\nVos compétences :\nPHP / Javascript / HTML5 / CSS3 \nIdéalement : Cordova / NodeJS \nGitHub \nIntégration continue, Test Driven Developpement\nEt :\nVous ne cherchez pas simplement un job, vous cherchez un projet qui a du sens\nVous êtes passionné, vous codez (et testez) comme vous respirez\nVous êtes sensible au design, à l’ergonomie, aux problématiques UX\nVous êtes « data-driven » dans vos décisions et rigoureux dans vos solutions\nVotre communication est spontanée, continue et engageante\nNous apprécions les « plus » suivants :\nVotre expérience avec d’autres langages orientés objets ou de programmation fonctionnelle \nVous avez l’habitude de travailler avec la méthodologie Agile / Scrum / XP\nVous avez déjà travaillé sur des projets Open Source ou au sein d’une équipe distribuée\nVous avez un bon niveau d’anglais\nVous êtes déjà un(e) membre actif(ve) d’Hozana\nVous êtes déjà impliqué dans des projets d’évangélisation\nPour postuler :\nVotre solution à ce problème : http://goo.gl/71bTKF\n        ","title":"Lead développeur Web \u0026 Mobile H/F","company":"Association hozana","localization":"Paris","category":"Developpement","contract":"CDI","date":"12 nov. 2015","tags":["php","javascript","html5","css3"]},{"_id":{"$oid":"566eda3003b2714c17bee5be"},"description":"\n          A PROPOS D’AKENEO :\nAkeneo développe une solution de gestion de catalogue dédiée aux e-commerçants et déjà utilisée par des clients prestigieux comme Auchan, Feu Vert, Lancaster ou Sergent Major. Simple et ergonomique, notre outil s’appuie sur des technologies web à la pointe (Symfony2, jQuery, MongoDB, …). Last but not least : Akeneo est une solution 100% open-source !\nCrée par une équipe franco-américaine de passionnés ayant oeuvré depuis plusieurs années dans le monde de l’e-commerce et de l’open-source, nous sommes une société jeune, dynamique, et en forte croissance !\nVOTRE MISSION:\n\nAvoir la responsabilité complète d’une ou plusieurs features\n\n\nÊtre à l’écoute de nos clients pour identifier leurs attentes en matière de fonctionnalités à implémenter.\n\n\nFormaliser et spécifier les prochaines fonctionnalités de l’outil.\n\n\nMaquetter et storyboarder ces fonctionnalités.\n\n\nÉchanger au quotidien avec l’équipe technique pour préciser le rôle de ces fonctionnalités\n\n\nCommuniquer régulièrement sur le statut des projets qui vous seront confiés.\n\nA PROPOS DE VOUS :\n\nQu’importe votre formation, vous avez une première expérience dans la conception d’applications web.\n\n\nVous possédez une bonne connaissance des systèmes d’information en entreprise (Ex: ERP…).\n\n\nVous avez un bagage technique suffisant pour savoir échanger avec les équipes.\n\n\nVous êtes clair, transparent et êtes capable d’expliquer vos choix.\n\n\nVous maîtrisez les outils de maquettage traditionnels (Balsamiq, Axure, …)\n\n\nVous êtes féru d’ergonomie web et votre crédo est “Simple is beautiful”.\n\n\nVous parlez anglais (parce que les américains, eux, ne parlent pas français...)\n\nPOURQUOI NOUS REJOINDRE :\n\nPour avoir l’opportunité de contribuer activement à la croissance d’une solution open-source d’envergure internationale.\n\n\nPour apprendre et évoluer au contact d’une équipe expérimentée, mondialement reconnue, accessible et humaine.\n\n\nPour prouver au monde qu’on peut travailler dans des conditions sympas et détendues tout en fournissant un travail de qualité au service des plus grandes marques internationales.\n\n\n        ","title":"Product Owner H/F","company":"Akeneo","localization":"Nantes","category":"Projets","contract":"CDI","date":"12 nov. 2015","tags":["Balsamiq","amoa"]},{"_id":{"$oid":"566eda3003b2714c17bee5bf"},"description":"\n          A PROPOS D’AKENEO :\nAkeneo développe une solution de gestion de catalogue dédiée aux e-commerçants et déjà utilisée par des clients prestigieux comme Auchan, Feu Vert, Lancaster ou Sergent Major. Simple et ergonomique, notre outil s’appuie sur des technologies web à la pointe (Symfony2, MongoDB, BackboneJs …). Last but not least : Akeneo est une solution 100% open-source !\nCrée par une équipe franco-américaine de passionnés ayant oeuvré depuis plusieurs années dans le monde de l’e-commerce et de l’open-source, nous sommes une société jeune, dynamique, et en forte croissance !\nVOTRE MISSION:\n\nRejoindre la core-team Akeneo pour participer au développement et au suivi de notre logiciel (technos principales : Symfony2, MongoDB et BackboneJs).\n\n\nTraquer la moindre piste d’optimisation de la qualité de notre outil (performances, conception, …)\n\n\nParticiper aux choix d’architecture (composants, algorithmes, …) avec le soutien indéfectible de notre directeur technique.\n\n\nAnimer une équipe de 4 développeurs en tant que Scrum Master pour garantir le respect des bonnes pratiques Scrum, faciliter la tenue des cérémoniaux et aider l’équipe à identifier et éliminer les obstacles rencontrés\n\nA PROPOS DE VOUS :\n\nQu’importe votre formation, vous avez une bonne expérience de la mise en oeuvre de projets web de grande envergure.\n\n\nVous avez une expérience significative en tant que Scrum Master\n\n\nSymfony2 n’a plus de secrets pour vous et, si d’aventure, vous connaissiez bien BackboneJs et les bases de données NoSQL, nous ne vous en aimerions que plus!\n\n\nVous avez choisi ce métier par passion et vous avez la conviction que l’open source peut changer le monde!\n\n\nRien ne vous énerve plus qu’une application lente ou mal conçue.\n\n\nVous parlez anglais (parce que les américains, eux, ils ne parlent pas français...)\n\nPOURQUOI NOUS REJOINDRE :\n\nPour avoir l’opportunité de contribuer activement à la croissance d’une solution open-source d’envergure internationale.\n\n\nPour apprendre et évoluer au contact d’une équipe expérimentée, mondialement reconnue, accessible et humaine.\n\n\nPour prouver au monde qu’on peut travailler dans des conditions sympas et détendues tout en fournissant un travail de qualité au service des plus grandes marques internationales.\n\n\n        ","title":"Développeur Symfony2 / Scrum Master H/F","company":"Akeneo","localization":"Nantes","category":"Developpement","contract":"CDI","date":"12 nov. 2015","tags":["php","mongodb","scrum","symfony2","BackboneJs"]},{"_id":{"$oid":"566eda3003b2714c17bee5c0"},"description":"\n          A PROPOS D’AKENEO :\nAkeneo développe une solution de gestion de catalogue dédiée aux e-commerçants et déjà utilisée par des clients prestigieux comme Auchan, Feu Vert, Lancaster ou Sergent Major. Simple et ergonomique, notre outil s’appuie sur des technologies web à la pointe (Symfony2, jQuery, MongoDB, …). Last but not least : Akeneo est une solution 100% open-source!\nCrée par une équipe franco-américaine de passionnés ayant oeuvré depuis plusieurs années dans le monde de l’e-commerce et de l’open-source, nous sommes une société jeune, dynamique et internationale!\nVOTRE MISSION :\n\nRejoindre la core-team Akeneo pour participer au développement et au suivi de notre logiciel (technos principales : Symfony2, MongoDB et jQuery).\n\n\nTraquer la moindre piste d’optimisation de la qualité de notre outil (performances, conception, …)\n\n\nParticiper aux choix d’architecture (composants, algorithmes, …) avec le soutien indéféctible de notre directeur technique.\n\nA PROPOS DE VOUS :\n\nQu’importe votre formation, vous avez une expérience significative (5 ans minimum) dans la mise en oeuvre de projets web de grande envergure.\n\n\nSymfony2 n’a plus de secrets pour vous et, si d’aventure, vous connaissiez bien jQuery et les bases de données NoSQL, nous ne vous en aimerions que plus!\n\n\nVous avez choisi ce métier par passion et vous avez la conviction que l’open source peut changer le monde!\n\n\nVous êtes curieux et aimez comprendre à quoi sert ce que vous êtes en train de coder.\n\n\nRien ne vous énerve plus qu’une application lente ou mal conçue.\n\n\nVous êtes sensibilisé aux méthodes de développement agile  - SCRUM n’est pas un gros mot pour vous.\n\n\nVous parlez anglais (parce que les américains, eux, ils ne parlent pas français...)\n\nPOURQUOI NOUS REJOINDRE :\n\nPour avoir l’opportunité d’apporter votre pierre à une solution open-source en pleine croissance et d’envergure internationale.\n\n\nPour apprendre et évoluer au contact d’une équipe experimentée, mondialement reconnue, accessible et humaine.\n\n\nPour prouver au monde qu’on peut travailler dans des conditions sympas et détendues tout en fournissant un travail de qualité au service des plus grandes marques internationales.\n\n\n        ","title":"Développeur Symfony2 H/F","company":"Akeneo","localization":"Nantes","category":"Developpement","contract":"CDI","date":"12 nov. 2015","tags":["php","javascript","mongodb","symfony2","doctrine"]},{"_id":{"$oid":"566eda3003b2714c17bee5c1"},"description":"\n          A PROPOS D’AKENEO :\nAkeneo développe une solution de gestion de catalogue dédiée aux e-commerçants et déjà utilisée par des clients prestigieux comme Auchan, Feu Vert, Lancaster ou Sergent Major. Simple et ergonomique, notre outil s’appuie sur des technologies web à la pointe (Symfony2, backbone.js, jQuery, MongoDB, …). Last but not least : Akeneo est une solution 100% open-source!\nCrée par une équipe franco-américaine de passionnés ayant oeuvré depuis plusieurs années dans le monde de l’e-commerce et de l’open-source, nous sommes une société jeune, dynamique et internationale!\nVOTRE MISSION :\n\nRejoindre l’équipe Professional Services d’Akeneo pour accompagner nos clients et partenaires dans le paramétrage et la mise en oeuvre de notre outil.\n\n\nDévelopper et maintenir des outils et bundles pour enrichir ou faciliter l’intégration de la solution Akeneo (technos : Symfony2, Doctrine, MongoDB, …)\n\n\nFormer techniquement nos partenaires et clients sur la mise en oeuvre et le développement autour d’Akeneo\n\nA PROPOS DE VOUS :\n\nQu’importe votre formation, vous avez une expérience significative (5 ans minimum) dans la mise en oeuvre de projets web de grande envergure.\n\n\nSymfony2 n’a plus de secrets pour vous et, si d’aventure, vous connaissiez bien Backbone et les bases de données NoSQL, nous ne vous en aimerions que plus!\n\n\nVous êtes aussi sensible à la qualité des livrables qu’à la qualité de la relation avec vos clients et partenaires.\n\n\nVous avez une forte culture de l’architecture des systèmes d’information en entreprise et connaissez le sens et le rôle de la ribambelle d’acronymes du milieu (LDAP, ERP, ETL, ESB, PIM, …).\n\n\nVous aimez voyager et n’avez pas peur d’aller dispenser des formations aux quatre coins du monde (des US à l’Australie en passant par le Nord de l’Europe comme le Nord de la France !)\n\n\nVous parlez anglais (parce que les américains, eux, ils ne parlent pas français...)\n\nPOURQUOI NOUS REJOINDRE :\n\nPour avoir l’opportunité d’apporter votre pierre à une une solution open-source en pleine croissance et d’envergure internationale.\n\n\nPour bénéficier d’une expérience (très) internationale chez un éditeur français !\n\n\nPour prouver au monde qu’on peut travailler dans des conditions sympas et détendues tout en fournissant un travail de qualité au service des plus grandes marques internationales.\n\n\n        ","title":"Développeur Symfony2 / Akeneo Trainer H/F","company":"Akeneo","localization":"Nantes","category":"Developpement","contract":"CDI","date":"12 nov. 2015","tags":["php","javascript","mongodb","symfony2","doctrine"]},{"_id":{"$oid":"566eda3003b2714c17bee5c2"},"description":"\n          Qui sommes-nous ?\nStoryplayr est la première bibliothèque numérique d'albums jeunesse disponible par abonnement.\nNous permettons aux utilisateurs (familles, bibliothèques, écoles) de devenir narrateurs des histoires et de partager des narrations à distance.\nNotre mission est de développer l'imaginaire et éveiller la curiosité des jeunes enfants à travers la lecture numérique ainsi que de rapprocher les familles par le biais des histoires partagées.\nNotre ambition est de devenir un acteur de référence de notre secteur et de nous développer très vite à l'international en commençant par les marchés anglo-saxons.\nNous sommes une équipe dynamique et passionnée, hébergée au cœur de Paris au NUMA, un incubateur de startup à caractère technologique.\nLa plateforme storyplayr est au coeur de notre savoir-faire et de notre stratégie. Elle est composée :\nde « players », applications web mobiles et applications natives permettant de feuilleter les albums, d’enregistrer sa voix et de partager les histoires,\nd’un système de cloud de partage des albums et des narrations,\nd’un back-office de gestion du catalogue, de la base utilisateurs et de reporting et d'analyse sur les usages,\nd’un site web public destiné à la conquête et transformation client.\n Nous fonctionnons en mode \"lean startup\" : à l'écoute de nos utilisateurs pour faire évoluer de façon permanente et continue nos produits.\nVotre mission \nVous serez en charge de développer et faire évoluer différents composants de la plateforme et plus spécifiquement à travailler sur les technologies Javascript, HTML/CSS, Node.js, AngularJS, Cordova, NoSQL. Vous serez encadré par le créateur de storyplayr, ingénieur en informatique ayant été développeur et architecte de systèmes d’informations pendant 15 ans et bénéficierez de son expérience en terme de conception et d’architecture logicielle. \nVotre profil \nVous aimez coder, concevoir du code bien pensé et propre\nVous maitrisez HTML/CSS et Javascript.\nVous maitrisez déjà ou êtes motivé pour maitriser très vite : NodeJS, AngularJS.\nVous êtes attiré(e) par l'esprit startup.\nVous trouvez que c'est quand même mieux de travailler pour une bonne cause : donner le goût de la lecture et développer l'imaginaire des jeunes enfants.\nComment postuler ?\nEnvoyez-nous un CV (ou un profil LinkedIn complet) et un email de motivation à welcome@storyplayr.com.\nStage minimum 4 mois. Rémunération en fonction du profil et des compétences. Embauche possible.\n        ","title":"Stage développement (JS, Angular, Node), Web et Mobile","company":"Storyplayr","localization":"Paris","category":"Developpement","contract":"Stage","date":"12 nov. 2015","tags":["css","javascript","nosql","node.js","angularjs"]},{"_id":{"$oid":"566eda3003b2714c17bee5c3"},"description":"\n          Descriptif de poste\nCCM Benchmark Group, souhaite renforcer son équipe à Rennes.\nAu sein d'une équipe projet Scrum, vos missions seront les suivantes :\nConcevoir et développer les nouvelles fonctionnalités de nos sites à très fort trafic,\nGarantir la qualité et la cohérence technique du projet\nCompétences et expérience souhaitées\nFort d'une expérience de plus de 5 ans sur un site web à forte charge, vous maitrisez :\nPHP (SF2, MVC, design patterns, profiling, ...) en environnement complexe (ferme multi-serveurs, load-balancing, caching, ...)\nMySQL (PostgreSQL apprécié), NoSQL (Memcached, Redis, ...)\nJavaScript (jQuery, sélecteurs CSS, DOM)\nLes bonnes pratiques Web : optimisation HTTP, SEO, ...\nPassionné par le web, vous assurez une veille technologique constante, êtes enthousiaste et force de proposition.\nVous écrivez du code réutilisable, performant et vous appréciez concevoir des architectures applicatives robustes.\nVous avez un bon relationnel et savez travailler en équipe.\nVous savez mener un projet en autonomie.\nVous lisez l'anglais technique couramment.\nNous vous proposons un poste valorisant et évolutif, avec de vrais challenges technologiques, au sein d'un équipe de passionnés.\nAvantages : CE, mutuelle, tickets restaurant, participation.\nDescriptif de l'entreprise\nCCM Benchmark Group est le 6ème groupe Internet en France avec 20 millions de visiteurs uniques (source Médiamétrie, Juin 2015), et 60 millions dans le monde. Présents en 9 langues, nous éditons entre autres les sites commentcamarche.net, linternaute.com, journaldesfemmes.com, journaldunet.com, droit-finances.net, sante-medecine.net, copainsdavant.\n        ","title":"Développeur php expérimenté H/F","company":"Ccm benchmark group","localization":"Cesson-Sévigné","category":"Developpement","contract":"CDI","date":"12 nov. 2015","tags":["mysql","jquery","php5","symfony2","designpatterns"]},{"_id":{"$oid":"566eda3003b2714c17bee5c4"},"description":"\n          NETCO SPORTS creates unique mobile solutions in the world of Sports \u0026 media, from 2nd screen solutions to Stadium Connect ones.\nToday with 4 offices, we count over 80 clients in France and internationally including Australia, Canada, Germany, Spain, Turkey, USA, England, Saudi Arabia, Brazil, etc.\nWe work with:\n\nMajor broadcasters around the world:\n\nCanal+,BeIN SPORTS, TVA Sports Canada, Fox Sports Australia, Eurosport.\n\nWorldwide events:\n\nUEFA Euro 2012, Dakar 2015, Vendée Globe, AFC Asian Cup 2015 , 2015 AFCON, FIA World Endurance Championship, Australian Open Tennis , 2014 FIFA World Cup\n\nLeagues and Federations :\n\nFrench Football Federation, FIA - Federation Internationale de l'Automobile, French Football League\n\nStadiums and Arenas :\n\nStade de France, Hippodrome de Vincennes, Roland Garros\n\nSponsors :\n\nLongines, Babolat, Axa, Nike, Coca Cola, Groupama Volco Race.\n\nClubs around the world\n\nParis Saint Germain, AS Monaco, Royal Sporting Club Anderlecht, Hertha Berlin, Hambourg SV, Boca Junior, Fluminense, Botafogo, Corinthians...\nJob description\nAs Project Manager, you manage many innovative and ambitious projects of mobile applications in the field of Sport for different clients and main actors of Sport.\nYou lead the functional conception of your projects and work in close collaboration with the designers of the company for the creation of ergonomic and intuitive interfaces.\nYou participate in the entire phase of functional and technical conception of your projects and write the functional specifications.\nYou follow the production directly with the team of engineer (iOS / Android) based in Paris or/and in other countries.\nYou elaborate the planning in balance with the imperatives of delivery for your clients and the capacities of the company production and provide a follow-up of the developments once the production phase is launched.\nYou are the functional referent and the product owner of your mobile applications with the technical teams.\nYou participate in the quality assurance and user testing phases and you guarantee the quality of our deliveries.\nYou provide a role of interface toward your clients and you are in charge of the customer service and the management of the developments completed in the context of the support.\nDuring the preliminary study phase, you collaborate with the sale teams to participate in the studies of the clients’ needs and the estimation of the complexity of their realisations.\nDesired Skills and Experience\nYou have a Master degree and a solid experience in the management of functional and technical projects in the field of information systems and web worlds (mobile experiences will be a real advantage).\nYour solid technical knowledge in the web and mobile technologies as well as your perfect understanding of client/server architectures allow you to be part of the elaboration of ambitious, innovative and international projects in the mobile world and to lead technical teams.\nYour methodology, experience in the field, organisation and the quality of the deliveries that you produce are features allowing the anticipation of the risks inherent to the project activity (planning and budgetary overruns…) and their prevention.\nYou have excellent relational skills and like teamwork with all sorts of profiles (technicians, designers, sales, marketing).\nYour enthusiasm, creative force and leadership make you a driving force in your daily work: you embody your projects and love taking up difficult challenges.\nIf you love Sport, you could be the happiest Project manager in this world!\nFrench : fluent\nEnglish : fluent\nGross salary : depending on the profile\n        ","title":"Mobile Project Manager H/F","company":"Netco sports","localization":"Paris","category":"Projets","contract":"CDI","date":"12 nov. 2015","tags":["android","mobile","ios","agile","project-management"]},{"_id":{"$oid":"566eda3003b2714c17bee5c5"},"description":"\n          We are looking for a talented individual to lead our sysadmin team.\nDesired profile  \nYou would name your child Debian, Docker or Ansible. You are very interested in designing platforms, solving complex issues, automating everything and are paranoid about system security and services monitoring. You want to help our sysadmin team to push our infrastructure harder and to deploy our micro-service infrastructure anywhere. Our code workflow is based on Ansible and Docker and we use various technologies: Google Compute Engine, XenServer, AWS Route53, MongoDB, ElasticSearch, Logstash, Kibana, IPTables, Python, Shinken, RabbitMQ, HAProxy, MySQL, nginx, Redis and many more...\nHaving some experience with service containerization and system security is a good bonus.\nYou are interested in building and managing a team. Our current team is 3 and will grow in the future. Experience leading a team is a good bonus.\nRequirements  \nSolid knowledge of Unix (Debian)\nYou are familiar with system orchestration\nFamiliarity with Git version control systems\nSystem security \u0026 hardening\nGood team spirit and communication skill (French or English)\nYou appreciate a good beer\nAdvantages  \nBe part of a fast growing startup story\nBrand new open plan office with huge windows and a great view\nCakes and cookies baked by the founders every week\nFlexible working time\nAfter-work drinks, every Friday\nAnd a lot more: video-game nights, BBQ, cinema, croque-monsieur party, …  \nAbout TaDaweb  \nWe are a growing team of creative people from all over the world. Together, we have developed one of the most advanced technologies designed to extract, transform and analyze even the most volatile web data. Unlike anything else on the market, we focus on the power of small data to empower the intelligence of humans.\nOur company is venture-backed and we're fortunate to be working with industry leaders. If you're interested in joining a high-growth startup with the ambition to take over the world, please get in touch now and let us know why you think you would be awesome for the company.\n        ","title":"Lead Linux System Administrator H/F","company":"Tadaweb","localization":"","category":"Reseau","contract":"CDI","date":"12 nov. 2015","tags":["linux","debian","cloud","docker","ansible"]},{"_id":{"$oid":"566eda3003b2714c17bee5c6"},"description":"\n          #Mobapi\nChez Mobapi, nous avons pour ambition de créer les innovations qui révolutionneront l’échange de données au sein des organisations. Mobapi est la solution portée par Bitwip, startup en plein développement située au cœur de Cayenne en Guyane. Nous sommes soutenus financièrement par BPI France et un fonds d’investissement piloté par le CNES, la Région Guyane et l’Union Européenne.\nPour la petite histoire, Mobapi a été créée il y a 2 ans pour répondre à la multiplication grandissante des apps et IoT, et à l’urgence de gérer cette abondance de données. C’est une solution cloud innovante qui permet de connecter des sources de données, de transformer ces données et de les mettre à disposition via des API, le tout sans code via un API Builder.\nUne première version a été présentée au salon Mobile World Congress en mars 2015 à Barcelone. Son ouverture aux premiers utilisateurs est prévue d’ici le premier trimestre 2016.\nTu aimes les challenges, tu veux travailler dans une ambiance agréable et dynamique, tu es passionné par le développement de logiciels, tu veux apporter ta touche à la déco de notre open space, tu as envie d’intégrer une équipe jeune et soudée qui allie plaisir et excellence, tu souhaites découvrir l’Amazonie...\nTu te reconnais dans cette description, rejoins la #MobapiTeam en postulant ici : https://www.mobapi.com/fr/on-recrute/\n#Tes missions\nEn tant que développeur confirmé base de données, tu feras partie de l’équipe technique. Le but ultime étant de participer au développement de la solution innovante Mobapi pour un lancement début 2016.\nTes missions consisteront à :\nParticiper au développement frontend et backend\nMettre en place un CMS de gestion de données métier\nOrganiser et donner du sens aux données stockées\nDévelopper avec les langages coffeescript/javascript\nConcevoir et développer des fonctionnalités au sein de notre solution cloud\nMettre en place des tests automatisés\nRédiger des documentations\nParticiper à la prise de décisions techniques et aux orientations stratégiques du produit\nParticiper à la conception et à la maintenance de connecteurs à des bases de données\nBonus : tu seras éventuellement amené(e) à te déplacer en Guyane et à l’international dans le cadre de missions ou d’événements.\n#Must have\nTu es diplômé d’une École d’ingénieur ou d’un Master 2 spécialité web/informatique\nTu as une bonne connaissance de l’écosystème des API du REST, de javascript et d’AngularJS\nTu maîtrises les bases de données de type NoSQL\nTu sais utiliser la méthodologie TDD (Test Driven Development)\nTu as une expérience professionnelle de deux ans minimum\nTu as des capacités d’adaptation\nTu es organisé(e) et méthodique\nTu sais travailler en équipe et tu connais les bénéfices de la communication\nYou have a good level in English, being fluent is a plus\nTu es motivé(e) et autonome\n#Ton extra talent\nTu as réalisé un projet GitHub que tu pourrais nous présenter\nLe design de base de données de NoSQL n’est pas un secret pour toi\nTu es prêt à dormir en hamac pendant nos sorties Team Building en forêt\n#Conditions\nType de contrat : CDI\nRémunération : 30-35k€ en fonction de l'expérience\nAvantages : mutuelle, tickets restaurants, weekend Team Building, un Mac tout neuf rien que pour toi, du café de qualité, la porte du boss toujours ouverte, un Open Device Lab à disposition…\nDébut de mission : dès que possible\nLocalisation : Cayenne (Guyane – Amérique du Sud)\nNous sommes attachés à la diversité de la Team et pratiquons une stricte politique de non-discrimination au recrutement. \n        ","title":"Développeur confirmé Javascript / NoSQL H/F","company":"Mobapi","localization":"Cayenne","category":"Developpement","contract":"CDI","date":"11 nov. 2015","tags":["nosql","js","api","rest","angularjs"]},{"_id":{"$oid":"566eda3003b2714c17bee5c7"},"description":"\n          #Mobapi\nChez Mobapi, nous avons pour ambition de créer les innovations qui révolutionneront l’échange de données au sein des organisations ! Mobapiest la solution portée par Bitwip, startup en plein développement située au cœur de Cayenne en Guyane. \nPour la petite histoire, Mobapi a été créée il y a 2 ans pour répondre à la multiplication grandissante des apps et IoT, et à l’urgence de gérer cette abondance de données. C’est une solution cloud innovante qui permet de connecter des sources de données, de transformer ces données et de les mettre à disposition via des API, le tout sans code via un API Builder.\nUne première version a été présentée au salon Mobile World Congress en mars 2015 à Barcelone. Son ouverture aux premiers utilisateurs est prévue d’ici le premier trimestre 2016.\nTu aimes les challenges, tu veux travailler dans une ambiance agréable et dynamique, tu es passionné par le développement de logiciels, tu veux apporter ta touche à la déco de notre open space, tu as envie d’intégrer une équipe jeune et soudée qui allie plaisir et excellence, tu souhaites découvrir l’Amazonie...\nTu te reconnais dans cette description, rejoins la #MobapiTeam !\n#Tes missions\nEn tant que développeur confirmé Cloud, tu feras partie de l’équipe technique. Le but ultime étant de participer au développement de la solution innovante Mobapi pour un lancement début 2016.\nTes missions consisteront à :\nParticiper au développement frontend et backend\nConstruire l’API Builder\nAdministrer et alimenter notre Marketplace d’API\nConnecter Mobapi à d’autres services et offrir des API publiques\nDévelopper avec les langages coffeescript/javascript\nMettre en place des tests automatisés\nRédiger des documentations\nParticiper à la prise de décisions techniques et aux orientations stratégiques du produit\nParticiper à la conception et à la maintenance de l’infrastructure Cloud du projet\nBonus : tu seras éventuellement amené(e) à te déplacer en Guyane et à l’international dans le cadre de missions ou d’événements.\n#Must have\nTu es diplômé d’une École d’ingénieur ou d’un Master 2 spécialité web/informatique\nTu as une bonne connaissance de l’écosystème des API du REST, de javascript et d’AngularJS\nTu as une connaissance de Node.js, coffeescript et de l’architecture de type Cloud\nTu sais utiliser la méthodologie TDD (Test Driven Development)\nTu as une expérience professionnelle de 2 ans minimum\nTu as des capacités d’adaptation\nTu es organisé(e) et méthodique\nTu sais travailler en équipe et tu connais les bénéfices de la communication\nYou have a good level in English, being fluent is a plus\nTu es motivé(e) et autonome\n#Ton extra talent\nLes échanges framework Angular pour le développement d’Api REST n’ont pas de secret pour toi\nTu as réalisé un projet GitHub que tu pourrais nous présenter\nConnaissance des architectures de type “microservices” et de leur écosystème (Docker et outils d’orchestration)\nTu es prêt à dormir en hamac pendant nos sorties Team Building en forêt\n#Conditions\nType de contrat : CDI\nRémunération : 30-35k€ en fonction de l'expérience\nAvantages : mutuelle, tickets restaurants, weekend Team Building, un Mac tout neuf rien que pour toi, du café de qualité, la porte du boss toujours ouverte, un Open Device Lab à disposition…\nDébut de mission : dès que possible\nLocalisation : Cayenne (Guyane – Amérique du Sud)\nNous sommes attachés à la diversité de la Team et pratiquons une stricte politique de non-discrimination au recrutement. \n        ","title":"Développeur confirmé Javascript et Cloud H/F","company":"Mobapi","localization":"Cayenne","category":"Developpement","contract":"CDI","date":"11 nov. 2015","tags":["javascript","api","rest","nodejs","angularjs"]},{"_id":{"$oid":"566eda3003b2714c17bee5c8"},"description":"\n          Universign est un pure player de la signature électronique, de l’horodatage et de la gestion des identités numériques. Tiers de Confiance et éditeur logiciel, Universign est aujourd’hui considéré en Europe comme un expert de référence dans son secteur d’activité.\nUniversign commercialise une plateforme Cloud de signature électronique qui permet aux entreprises et aux particuliers de faire signer électroniquement tous types de documents à leurs correspondants. Solution incontournable de par sa simplicité et sa performance, Universign apporte une réponse clé-en-main aux enjeux de contractualisation dématérialisée, via différents canaux de vente, en assurant les meilleures garanties juridiques.\nAvec plus de 400 clients actifs, PME/ETI et Grands Comptes, et plus de 300 000 signatures électroniques réalisées chaque mois, Universign connaît une croissance exceptionnelle et poursuit un objectif de rupture avec les usages du marché afin de mettre la signature électronique à la portée de tous.\nMission : Rattaché au pôle Produit et sous la supervision du CTO, vous êtes en charge de la construction et de l’évolution du logiciel Saas Universign. Vous faites l’interface entre les clients internes (Business) et les équipes de développement (Agile). A ce titre, vos principales tâches sont les suivantes :\nDéfinition et alimentation de la roadmap à partir de la feuille de route établie avec le Head of Product / CTO et des demandes business \nRédaction des spécifications fonctionnelles sous forme de « user stories », « epics »…\nEcriture des spécifications dans notre outil de gestion de backlog\nValidation de ces spécifications avec les différents acteurs (legal, sécurité, support…)\nClarifier avec l’Equipe Qualité autant que nécessaire les critères d’acceptation et si besoin, aider à l’organisation des tests\nIntégrer les contraintes techniques dans l’élaboration des spécifications puis répondre aux questions des développeurs pendant la phase de développement.\n\nSuivi quotidien du développement et gestion du backlog\n\nGérer et prioriser le backlog (user stories/bugs) en fonction de la roadmap\nAnimer les différentes réunions Produit\nParticiper aux Daily meetings, sprint meetings, et autres réunions avec l’équipe Agile\n\nRédaction de la documentation produit existante et à venir\nAnalyse du marché  \nSurveiller les évolutions technologiques et les tendances du secteur\nAssurer une veille concurrentielle\nProposer des analyses du marché en anticipant les besoins des entreprises clientes en termes de technologies et de fonctionnalités de nos produits.\nAgréger l’ensemble des informations issues des commerciaux et du marketing\n\nProfil : Diplômé d’une école d’ingénieur en informatique de premier rang, vous avez au minimum 5 années d’expérience dans la gestion de projets agiles pour un éditeur de solutions en mode SAAS, idéalement en tant que « Product Owner », maitre d’ouvrage ou « Business Analyst ».\nVous êtes organisé et méthodique, bon communicant, vous faites preuve de synthèse, d’anticipation et vous êtes force de proposition, vous avez une bonne compréhension  des enjeux technologiques du développement d’une solution SAAS, et vous êtes critique dans vos analyses. Enfin, vos capacités d’écoute et de médiation seront nécessaires à la bonne tenue du poste.\n        ","title":"Product owner H/F","company":"Universign","localization":"Paris","category":"Projets","contract":"CDI","date":"10 nov. 2015","tags":[]},{"_id":{"$oid":"566eda3003b2714c17bee5c9"},"description":"\n          QUI SOMMES-NOUS ?\nAgence ‘O est une agence de conseil en communication digitale et design créée en 2010.\nDepuis sa création, l’agence croit en la complémentarité intelligente de ses deux pôles d’expertise : la technique et le graphisme. Ainsi, à la manière de deux studios de créations chapeautés par l’aile stratégique de l’agence, Digital et Design se rencontrent afin d'offrir à ses clients des outils de communication pertinents, fonctionnels et contemporains.\nDEVELOPPEUR FRONT/BACK\nVous aimez les challenges techniques ? Le développement objet vous passionne ? Vous êtes doté d'un esprit logique, rigoureux et passionné par le digital ?\nVous avez envie de travailler sur des projets startups innovants, manipuler des bases de données pour de grands comptes, ou réfléchir au dernier effet d'animation pour un site B to B ?\nApprécier la bonne musique, partager sa bonne humeur et aimer déguster de bonnes bières (avec modération) sont des plus indéniables !\nVos missions :\n- Choix de solutions techniques adaptées en accord avec le Directeur Technique (PHP, Symfony, eZ Publish, Drupal, Prestashop, Magento,...)\n- Développement de sites Internet (e-commerce, B to B, portails médias...)\n- Intégration CSS3 \u0026 HTML5, Responsive Design, Javascript\n- Veille et proposition d'animations en collaboration avec l'équipe graphique\nProfil :\n- 1 à 2 ans d'expérience\n- Back : Symfony, PHP/ MySQL  (une connaissance des CMS eZ Publish, Magento, Prestashop  et Drupal serait un plus)\n- Front : HTML5 / CSS, Javascript (orienté objet) , Pré processeur CSS (SASS, Stylus...), Gulp\n- Etre à l'aise avec le développement orienté objet, les modèles MVC, être adepte du DRY\n- Curieux, perfectionniste, impliqué... vous avez envie de rejoindre une jeune agence et de participer à sa croissance\nInfos pratiques :\n- Poste basé à Paris 17è\n- Disponibilité : ASAP\n- Rémunération : selon profil\nPour postuler, merci de nous envoyer votre CV, lettre de motivation et un lien vers votre compte Github.\n        ","title":"Développeur Front/back H/F","company":"Agence'o","localization":"Paris","category":"Developpement","contract":"CDI","date":"10 nov. 2015","tags":["javascript","symfony","HTMLCSS","PHPMySQL"]},{"_id":{"$oid":"566eda3003b2714c17bee5ca"},"description":"\n          Entreprise :\nFondée par des anciens de Google et Criteo, DataBerries est une start up technologique à la pointe du marketing digital sur smartphone. Notre produit s'appuie sur les dernières technologies de big data et de marketing mobile pour :\n- décupler le retour sur investissement de la publicité sur smartphones, et réduire le nombre de sollicitations non pertinentes\n- générer des revenus additionnels pour les éditeurs d'applications, afin qu'ils puissent continuer à développer des produits et services de qualité gratuits pour l'utilisateur final\nMission développeur :\n\nCréer des interfaces de reporting pour nos fournisseurs de données (app partenaires), pour nos clients et nos services internes\n\n\nRelever les défis associés au développement d’une plateforme big data (connexions à des bases NoSQL, etc.)\n\nProfil recherché :\n\nVous maitrisez les technologies suivantes ou équivalentes : AngularJS / Python-Django / Html5 / CSS / Bootstrap / bower / Bases de données relationnelles ou non relationnelles / git\n\n\nVous avez déjà utilisé d3js ou toute libraries de charting\n\n\nVous voulez participer à l’aventure d’une start-up, basée à Paris\n\n\nVous souhaitez contribuer au développement d'une solution logicielle en ayant une vue d'ensemble sur les problématiques techniques\n\n\nVous êtes à l’aise avec Linux\n\n\nEsprit d’équipe : nous sommes une petite équipe, pour un grand projet, nous cherchons un(e) coéquipier(ère) avec qui nous prenons plaisir à travailler, et qui prendra plaisir à s’embarquer dans l'aventure\n\nLe profil parfait n'existe pas, nous en sommes conscient ! \nTechnologies utilisées sur notre produit :\n\nPython / Django / Html5 / CSS / javascript (jQuery/AngularJS)\n\n\nJava / Vert.x\n\n\nObjective-C, Java Android\n\n\nNoSQL (Google Cloud Datastore)\n\n\nGoogle Cloud Platform\n\n\nApache Spark, Google BigQuery\n\n\nLinux Debian\n\n\n        ","title":"Développeur Front-End AngularJS / Python / Django #startup","company":"Databerries","localization":"Paris","category":"Developpement","contract":"CDI","date":"10 nov. 2015","tags":["jquery","javascript","python","django","anguarjs"]},{"_id":{"$oid":"566eda3003b2714c17bee5cb"},"description":"\n          MISSIONS\nPrincipales\nDéveloppement des nouvelles fonctionnalités de l’API, notamment :Connexion via réseaux sociaux.Utilisation des API Google.Création et gestion d’événements.Interventions sur les serveurs et bases de données.\nSecondaires\nMaintenance et évolution de l’architecture de la plateforme.Intégration de données externes.Soutien technique aux plateformes partenaires utilisant l’API Jaccede.\nCOMPÉTENCES\nVous avez au moins 2 ans d’expérience en Python et sur les technologies Linux, vous êtes méthodique, autonome et polyvalent(e). Vous êtes en mesure de vulgariser les contenus techniques pour une audience moins qualifiée. Vous pouvez échanger en anglais à l’oral et à l’écrit.\nVos qualifications techniques :\nMinimales :\nPython / FlaskGitHubPostgreSQLTest unitairesRestful API designNginx\nSouhaitées :\nGoogle Places APIGoogle Maps APIRedisMongoDBSolrAWS servicesSDK Android et iOSJavascript / JQuery / AngularJSHTML5 / CSS3 / BootstrapLinux administration système (Debian)\nDESCRIPTIF DU  POSTE\nCDD 12 mois, renouvelable.Poste à pourvoir dès le 1er décembre 2015. Rémunération : 35-50k selon expérience.Lieu de travail : Siège de l’association Jaccede, 10 passage Turquetil 75011 Paris.\n        ","title":"Développeur full-stack H/F","company":"Association jaccede.com","localization":"Paris","category":"Developpement","contract":"CDD","date":"10 nov. 2015","tags":["postgresql","nginx","python","github","Flask"]},{"_id":{"$oid":"566eda3003b2714c17bee5cc"},"description":"\n          Entreprise :\nNATEXO est une société spécialisée dans l’email marketing depuis 2008. Basée à Paris, Aix en Provence, Barcelone, Milan, New-York et Medellin, São Paulo et Varsovie, l’agence accompagne plus d’une centaine de clients à travers 4 pôles d’activité : la collecte d’adresses email, la monétisation de bases de données annonceurs, la diffusion de campagnes à la performance et le développement de solutions e-marketing. Ses solutions sont à la pointe de l’innovation et visent à accompagner les annonceurs dans l’optimisation de leurs investissements marketing digitaux avec une approche ROIste. Acteur majeur du Marketing à la performance, Natexo recherche un Chef de projet Emailing pour rejoindre notre pôle « Diffusion de Campagnes à la Performance ». \nPoste et missions :\n Au sein des pôles Collecte et Diffusion de l'Agence, vous aurez pour mission de gérer l'ensemble des opérations d'acquisition sur le marché français. \n- Vous êtes responsable de la mise en oeuvre opérationnelle des opérations (enquêtes consommateurs et jeux concours), en lien avec le Key Account Manager qui gère la relation avec les clients.\n- Vous êtes également en charge des prévisions, du suivi, des optimisations et de la livraison des volumes pour les campagnes qui vous sont confiées. \n- Vous devez vous assurer de la bonne diffusion de vos opérations auprès des partenaires éditeurs, en maintenant des relations directes avec eux et en recrutant de nouveaux éditeurs.\nProfil :\nVous bénéficiez d'une première expérience dans l'email marketing en agence ou chez un éditeur. \nVotre maîtrise du marché des leviers marketing web, et plus particulièrement  de l’emailing, vous permet d’être un interlocuteur crédible auprès des clients. Vous êtes attiré(e) par le web et les nouvelles technologies.\nVous profitez d’un réel esprit Start-up.\nVous savez vous impliquer fortement dans votre travail.\nVous avez le sens du résultat.\nVous avez de bonnes connaissances techniques liées à l’email marketing (HTLM, tracking…)\nVous êtes réactif(ve), vous supportez la pression et vous vous adaptez rapidement à votre nouvel environnement de travail.\nVous bénéficiez d'un bon relationnel et êtes organisé(e) (capacité à mener plusieurs tâches).\nLes perspectives d'évolution sont très intéressantes, attiré(e) par le challenge, vous avez envie de participer à la croissance d'une société à taille humaine, innovante et orientée qualité avec une équipe jeune et très motivée.\u2028\u2028\n        ","title":"Chef de projet emailing Collecte \u0026 Diffusion H/F","company":"Natexo","localization":"Paris","category":"Projets","contract":"CDI","date":"10 nov. 2015","tags":["web","emailing","campagnes","collecte","diffusion"]},{"_id":{"$oid":"566eda3003b2714c17bee5cd"},"description":"\n          Entreprise:\nNATEXO est une société spécialisée dans l’email marketing depuis 2008. Basée à Paris, Aix en Provence, Barcelone, Milan, New-York et Medellin, São Paulo et Varsovie, l’agence accompagne plus d’une centaine de clients à travers 4 pôles d’activité : la collecte d’adresses email, la monétisation de bases de données annonceurs, la diffusion de campagnes à la performance et le développement de solutions e-marketing. Ses solutions sont à la pointe de l’innovation et visent à accompagner les annonceurs dans l’optimisation de leurs investissements marketing digitaux avec une approche ROIste. Acteur majeur du Marketing à la performance, Natexo recherche un Chef de projet Emailing pour rejoindre notre pôle « Diffusion de Campagnes à la Performance ». \nPoste et missions:\nSous la responsabilité du Directeur du pôle Diffusion, vous êtes en relation permanente avec nos clients et partenaires pour réaliser des prestations d'email marketing.\nVous êtes responsable d’un portefeuille clients \nVous travaillez avec vos clients sur la réflexion stratégique et l’approche créative  \nVous êtes en charge de la mise en œuvre opérationnelle des campagnes : création, tracking…\nVous élaborez le planning d’envoi des campagnes en fonction des besoins de vos clients\nVous êtes en contact avec nos partenaires emailers\nVous assurez le reporting après opération et le suivi clients\nVous êtes force de recommandation\nProfil:\nVous bénéficiez d'une première expérience dans l'email marketing en agence ou chez un éditeur. \nVotre maîtrise du marché des leviers marketing web, et plus particulièrement  de l’emailing, vous permet d’être un interlocuteur crédible auprès des clients.\nVous êtes attiré(e) par le web et les nouvelles technologies. \nVous profitez d’un réel esprit Start-up. Vous savez vous impliquer fortement dans votre travail.\nVous avez le sens du résultat. Vous avez de bonnes connaissances techniques liées à l’email marketing (HTLM, tracking…). \nVous êtes réactif(ve), vous supportez la pression et vous vous adaptez rapidement à votre nouvel environnement de travail.\nVous bénéficiez d'un bon relationnel et êtes organisé(e) (capacité à mener plusieurs tâches). Les perspectives d'évolution sont très intéressantes, attiré(e) par le challenge, vous avez envie de participer à la croissance d'une société à taille humaine, innovante et orientée qualité avec une équipe jeune et très motivée.\n        ","title":"Chef de projet emailing diffusion de campagnes H/F","company":"Natexo","localization":"Paris","category":"Marketing","contract":"CDI","date":"10 nov. 2015","tags":["marketing","commercial","emailing","campagnes","portefeuilles"]},{"_id":{"$oid":"566eda3003b2714c17bee5ce"},"description":"\n          Vous êtes à la recherche d’un poste de Chef de projet technique au sein d’une société connue du grand public à très fort trafic ? Ce poste vous ravira !\nCette société leader sur son marché a développé un service (site et applications web/Mobile) extrêmement ludique qui fait d’elle le leader sur son marché.\nFort de sa réussite, et à un tournant de son évolution, ce pure player souhaite renforcer son équipe d’un Chef de projet technique capable de gérer la conduite des développements et des déploiements dans un environnement technique Ruby on Rails !\nVOTRE ROLE\nSous la supervision du CTO, vous intégrez une équipe technique déjà constituée d’une dizaine de personnes et vos principales tâches sont :\nAnalyse des besoins fonctionnels en collaboration avec l’équipe marketing\nS’assurer de la faisabilité technique en collaboration avec les développeurs\nRédaction des spécifications fonctionnelles et techniques\nPrise de décision sur les solutions et architectures techniques\nPlanification des étapes des projets et supervision des développements\nVeiller au respect des normes et procédures, des délais, du budget, et de la qualité des livrables\nMise en place des tests (fonctionnels et unitaires)\n  VOTRE PROFIL\nFormation Bac+ 5\n1ere expérience en développement Ruby on Rails dans l’idéal\n1ère expérience dans la conduite fonctionnelle et technique de projets Web en Agile\nEnvironnement de travail : Ruby on Rails, SQL, HTML5/CSS3 ; Responsive\n  VOTRE PERSONNALITE\nForce de proposition et autonome\nAttrait pour le monde du web et de l’e-commerce\nMéthodologie et rigueur\nFort esprit d’analyse\n OPPORTUNITE\nIntervenir sur des projets à forte visibilité aux problématiques e-commerce et métier pointues\nParticiper à une très belle aventure humaine et entrepreneuriale\nLE SALAIRE\nde 45K€ à 50 K€ selon profil\nAvantages divers (transport, mutuelle,…)\nStatut Cadre\nAlors cette opportunité de Chef de projet technique vous intéresse ! Faites-moi parvenir votre CV dès maintenant.\nEmmanuelle SitbonConsultante en recrutement séniorResponsable du pôle Front-End / JS / Ruby _________________________________________\ne.sitbon@inteam.fr\n__________________________________________\n6 Cité de l’Ameublement75011 Paris 01.75.43.53.70www.inteam.fr\n        ","title":"Chef de projet technique | App grand public  | Sud de Paris","company":"Inteam","localization":"Paris","category":"Projets","contract":"CDI","date":"10 nov. 2015","tags":["ruby","rails","agile","gestion-de-projets"]},{"_id":{"$oid":"566eda3003b2714c17bee5cf"},"description":"\n          MANO / www.mano.fr \nMano est une agence de communication multidisciplinaire axée sur la création, force vive et motrice de notre équipe. \nVenez nous rejoindre ! \nVotre poste : \n- Conception \u0026 Création digitale\n - Recherche visuelle / préparation d'éléments graphiques / déclinaison   pour le développement\n - Veille créative et technique\nVous maîtrisez à la perfection :\nSuite Adobe\nL’ergonomie (web / mobile / tablette)\nLes contraintes Responsive Design\nVous n’êtes pas en reste :\nSur le coup de crayon ! (dessin)\nSur le B.A. ba du langage HTML / CSS\nEt les plus !\nGeek\nMéthodique \u0026 ordonné\nGoût du travail en équipe\nBon relationnel \u0026 facile d'accès\nCuriosité et désir d'expérimentation\nExpérience et rémunération\nMinimum de 1 an d'expérience requise\nCDI ( période d'essai de 3 mois renouvelable )\nRémunération : à définir suivant expérience\n        ","title":"Directeur Artistique / WebDesigner H/F","company":"Agence mano","localization":"Le Mans","category":"Design","contract":"CDI","date":"10 nov. 2015","tags":[]},{"_id":{"$oid":"566eda3003b2714c17bee5d0"},"description":"\n          MANO / www.mano.fr \nMano est une agence de communication multidisciplinaire axée sur la création, force vive et motrice de notre équipe. \nVenez nous rejoindre ! \nVous maîtrisez à la perfection : \nProgrammation Javascript (Jquery / Ajax / Webservices / MVC / POO / Design Pattern)\nIntegration Html 5 et xhtml / CSS 3\nIntegration Responsive Design\nProgrammation PHP\nMaitrise de git\nVous n’êtes pas en reste :\nConception et ergonomie ( web/mobile/tablette )\nCMS Wordpress et/ou Drupal\nFramework : Symphony, Angular, Node ...\nEt les plus ! Connaissance IOS / android curiosité et désir d'expérimentation (objets connectés,…)\nExpérience et rémunération\nExperience de 2 ans minimum avec les technos décrites ci-dessus\nCDI ( période d'essai de 3 mois renouvelable )\nRémunération : suivant expérience\nMerci de nous écrire à : contact@mano.fr\n        ","title":"Développeur-Intégrateur html/CSS/javascript H/F","company":"Agence mano","localization":"Le Mans","category":"Developpement","contract":"CDI","date":"10 nov. 2015","tags":[]},{"_id":{"$oid":"566ee14d8cfb21f7174aaf8b"},"title":"test","company":"esilv","localization":"courbevoie","category":"Design","description":"\u003cp\u003eddf\u003c/p\u003e","contract":"CDI","date":"14 Dec 2015","tags":["mysql","seo"]},{"_id":{"$oid":"566ee164e1dd15fb17151998"},"title":"test1","company":"esilv","localization":"courbevoie","category":"Design","description":"\u003cp\u003eddf\u003c/p\u003e","contract":"CDI","date":"14 Dec 2015","tags":["mysql","seo"]},{"_id":{"$oid":"566ee17b808229fe179d7360"},"title":"test12","company":"esilv","localization":"courbevoie","category":"Design","description":"\u003cp\u003eddf\u003c/p\u003e","contract":"CDI","date":"14 Dec 2015","tags":["mysql","seo"]},{"_id":{"$oid":"566ee1b339dbe40018629783"},"title":"test4","company":"esilv","localization":"courbevoie","category":"Développement","description":"\u003cp\u003edddsdsd\u003c/p\u003e","contract":"Contrat pro","date":"14 Dec 2015","tags":["mysql","test"]},{"_id":{"$oid":"566f41a8b1257507049adc15"},"title":"nom du poste","company":"esilv","localization":"paris","category":"Seo","description":"\u003cp\u003etest creation\u003c/p\u003e","contract":"Intérim","date":"14 nov. 2015","tags":["mysql","php"]},{"_id":{"$oid":"566f41fc9ebcc50d04983ffe"},"title":"nom2","company":"sils","localization":"sks","category":"Design","description":"\u003cp\u003eccc\u003c/p\u003e","contract":"CDI","date":"14 déc. 2015","tags":["mom"]}]
